[
    [
        "Le Petit Prince",
        "Antoine deSaint-Exupéry",
        "Le Petit Prince, qu'est-ce que c'est ? Une histoire pour enfants ? Un conte fantastique ? Un roman jeunesse ? Un conte philosophique ? Un message codé ? Un écrit poétique ? Pas si facile qu'il y paraît de répondre à cette question d'apparence simple sans examiner au préalable sa structure. La narration se déroule sur un mode simple mais absolument pas simpliste. Une tonalité enfantine se dégage de l'emploi d'un lexique minimaliste, qui donne l'illusion d'un répertoire pour enfant mais où les mots, s'ils sont tous connus, revêtent pour Antoine de Saint-Exupéry une double voire ou une triple identité. Ceci confère différents niveaux de lecture à l'histoire. Les enfants restant dans la signification ordinaire des mots et les adultes y percevant un lyrisme de la meilleure espèce. Cette narration est segmentée en 27 chapitres de longueur inégale, qui ont chacun une grande cohérence interne mais qui n'ont pas forcément un grand rapport avec le chapitre directement précédent ou suivant. Ceci vient du fait que chaque chapitre aborde un thème qui lui est propre. Il se présente presque comme une fable indépendante ayant une valeur symbolique, allégorique ou métaphorique. Le double sens des mots crée des clés d'écriture extraordinairement poétiques comme on en rencontre de nombreux exemples dans la littérature française. Par exemple, le vent devient le sanglot long d'un violon pour Paul Verlaine ou encore le cancer du poumon un nénuphar chez Boris Vian. Ici aussi, pour bien comprendre le message, il faut faire sauter le code. Remplacez \" mouton \" par \" amitié \", \" serpent \" par \" mort \", \" fleur \" par \" amour \" ou \" femme \" selon les cas, \" baobab \" par \" conflit \", \" renard \" par \" sagesse \", etc. et vous obtiendrez une lecture tout à fait différente, assurément moins poétique mais beaucoup plus porteuse d'un message philosophique à l'adresse des adultes. Alors, le Petit Prince, qu'est-ce que c'est ? (Car jamais je ne lâche une question quand j'en tiens une ! . . . )Ne serait-ce une manière de miscellanées (analectes) comme les Entretiens de Confucius où chaque sous-partie délivrerait un message particulier ? Pourquoi pas ? Mais auquel cas, quels seraient ces messages renfermés dans chaque chapitre ? Voici une interprétation que je vous propose pour les 27 chapitres, à vous d'en disposer comme bon vous semblera : I. Quel sens donner à ce que l'on voit ? Peut-être sommes-nous trop cartésiens et pas assez poètes ni artistes ? II. Nous sommes seuls dans l'existence. le plus important c'est de trouver l'amitié qui rompt la solitude. Dans nos cursus, nous étudions tout, nous nous formons à tout, sauf à l'art d'être ami. On n'a pas besoin d'une amitié chétive, craintive ou intéressée mais, de toute façon, l'amitié sera ce qu'on mettra dedans. III. L'amitié est un bien précieux mais qu'il ne faut pas chercher à garder pour soi seul, sans quoi, on la perd. Il faut la laisser évoluer librement, sans contrainte. IV. Trop de gens vivent dans le paraître et non dans l'être. C'est vrai aussi en amitié. V. Il faut veiller à ne pas laisser grossir les conflits qui peuvent détruire nos vies, nos amitiés, nos amours, car les conflits sont comme des bombes à retardement. VI. Il faut savoir jouir tout de suite des petits bonheurs simples et accessibles, sans attendre LE grand bonheur qui, LUI, n'arrivera jamais comme il faut, ni quand il faut, si tant est qu'IL existe. Ces petits bonheurs peuvent égayer nos vies grises et tristes en leur donnant quelques couleurs. VII. L'amour et l'amitié peuvent parfois se nuire l'un à l'autre et il nous faut les protéger tous deux. de façon générale, nous ne protégeons jamais assez ceux que nous aimons et ce qui est important pour nous. VIII. Les hommes ne savent pas comprendre leur femme. D'ailleurs, il n'y a rien à comprendre, il n'y a qu'à les admirer et les aimer. IX. Parfois, malgré l'amour, les couples d'amoureux se séparent et s'en retournent errer dans leur solitude s'ils n'ont pas d'ami. X. Certaines personnes ont soif de pouvoir, alors qu'il ne faudrait se soucier que d'être juste, envers soi-même et envers les autres, n'exiger d'eux que ce qu'ils peuvent donner. XI. Certaines personnes ont soif de reconnaissance et se laissent aller à la vanité alors que, de toute façon, ça ne rime à rien. XII. Certaines personnes ont soif de plaisirs mais il faut veiller à ne pas sombrer dans l'addiction qui, elle, conduit à la mélancolie. XIII. Certaines personnes ont la soif de l'or et des possessions matérielles, mais l'argent ne sert à rien, si l'on n'en fait rien. C'est un moyen et non un but. XIV. Certaines personnes ont soif de repos, ce sont les travailleurs, les ouvriers. Ils ne sont que des exécutants. Leur tâche est parfois stupide et la cadence infernale qu'on leur impose est souvent absurde. Mais ils doivent exécuter, leur vie en dépend et celle des autres aussi. XV. Certaines personnes ont soif de connaissances, mais les connaissances théoriques déconnectées de la réalité de la vie des gens ne servent à rien. XVI. La Terre est composée partout des mêmes proportions de gens assoiffés de pouvoir, de savoir, d'argent, de drogues, d'orgueil et d'une grosse majorité de pauvres bougres condamnés à travailler pour faire fonctionner la machine. XVII. La mort est la solution ultime à tous les problèmes. C'est la fin du voyage. XVIII. La traversée du désert peut être longue à la perte d'un ami pour en rencontrer un nouveau. XIX. Quand on prend de la hauteur, on s'aperçoit que l'humanité ne vole pas très haut, qu'elle manque d'imagination, d'audace et qu'elle suit passivement ce qui se fait, par grégarisme. XX. Chacun s'imagine extraordinaire et n'est pourtant rien que de très ordinaire. XXI. La vie n'a de sens, de beauté, d'intérêt que par le lien privilégié que l'on tisse avec un nombre limité d'autres. Hors de ce lien, tout se ressemble. Mais ce lien nécessite une attention de chaque instant pour ne pas qu'il se brise ou qu'il se dénoue. XXII. Nous courons tout le temps. Nous allons trop vite, nous ne savons pas regarder. du coup, nous ne savons pas tisser des liens. XXIII. La mécanisation, les plats préparés, les transports efficaces ne nous font rien gagner car le temps économisé n'est pas réinvesti dans un surcroît de vie avec du lien ou de l'émerveillement. XXIV. Quand tout va mal, quand tout est au plus bas, il faut savoir apprécier la richesse qu'est l'attachement que l'on a pour nos proches. XXV. Quand on a trop de tout, on ne sait plus apprécier. Il n'est pas utile d'avoir tout, tout de suite. Il faut prendre le temps d'aimer et de mériter, les gens comme les choses. XXVI. La mort des personnes qui nous sont chères n'est que la fin de leur enveloppe corporelle. Elles continuent à vivre en ceux qui les ont aimées, en toutes ces occasions qui nous font encore penser à elles, bien après leur mort. XXVII. L'amitié est-elle plus forte que l'amour ? L'amitié peut-elle tuer l'amour ? Ou est-ce l'amour le plus fort ? Est-ce lui qui peut tuer l'amitié ? Ou bien est-ce que l'amour et l'amitié peuvent cohabiter en bonne intelligence pour l'éternité ? Dans l'au-delà ? Le Petit Prince, qu'est-ce que c'est ? Et si c'était une philosophie de vie à l'usage des adultes maquillée en conte pour enfant ? Car tout de même, ce n'est pas que miscellanées, il y a un fil, une histoire. Et quelle serait la philosophie de vie générale de tout cela ? Pourquoi Antoine de Saint-Exupéry fait-il mourir son petit prince ? Et si c'était pour nous questionner ? Et si le Petit Prince n'était qu'une question ? Et si le Petit Prince c'était \" Quel est le sens de la vie ? Quel est le sens que vous voulez donner à votre vie ? \"C'est la fin du chemin, je m'arrête ici. Mais je n'oublie pas ce que le Petit Prince m'a appris : on ne dit jamais assez qu'on les aime aux personnes et aux choses qu'on aime. Alors, encore une fois, pour ne jamais l'oublier, je te le dis, je t'aime Petit Prince. . . Et de tout ça, quel est le sens de l'avis ? Il ne signifie sans doute pas grand-chose.",
        5.0,
        1
    ],
    [
        "Le Petit Prince",
        "Antoine deSaint-Exupéry",
        "Cher Antoine deSaint-Exupéry, Si je devais n'emporter qu'un seul livre, sur une île déserte ou ailleurs, ce serait le votre sans hésitation. Je considère votre histoire comme l'une des plus belles jamais écrites sur l'amitié et l'amour. Votre incroyable imagination a nourri la mienne depuis mon plus jeune âge, aussi loin que remontent mes souvenirs, votre naïf et tendre petit prince aux cheveux couleur de blé, vos planètes improbables, vos messieurs sérieux qui gonflent d'orgueil, votre boa affamé, votre éléphant benêt, votre rose capricieuse. . . et surtout votre attachant renard malicieux, m'accompagnent subtilement. Au début bien sûr, j'appréciais particulièrement vos dessins, simples, colorés, qui permettaient à l'enfant que j'étais de pouvoir \" lire \" l'histoire sans l'aide d'un adulte. J'adorais la succession de rencontres plus loufoques les unes que les autres qui entraînaientle petit princedans des aventures insolites et drôles, dont je ne saisissais pas toujours alors toute la portée. En revanche, je me souviens que je détestais déjà cordialement la rose vaniteuse qui osait faire souffrirle petit princeévidemment. Il est des haines tenaces. Puis bien sûr, j'ai pu lire moi-même votre livre et, surtout écouter la voix de Gérard Philippe sur mon lecteur de cassettes. de très beaux souvenirs, des moments d'émotion pure à l'écoute de cet immense acteur et de sa voix si chaude, expressive, caractéristique ! Il incarne définitivement pour moi votre juvénile héros. J'ai ensuite initier mes enfants avec délice à votre univers si particulier, qui ne prend pas une ride avec le temps, j'en atteste. Bien sûr, je mentirais si je vous disais que je lis votre livre régulièrement. Mais en fait, ce n'est plus nécessaire : avec les années, je connais votre oeuvre dans ses moindres détails, et même des passages entiers par coeur, ce qui me permet peut-être de rester d'une certaine façon connectée à l'enfant que j'étais, et pour cela, je vous dis merci du fond du coeur. « On ne voit bien qu'avec le coeur. L'essentiel est invisible pour les yeux. »« Tu deviens responsable pour toujours de ce que tu as apprivoisé. »« C'est le temps que tu as perdu pour ta rose qui fait ta rose si importante. »« Droit devant soi on ne peut pas aller bien loin. »",
        5.0,
        1
    ],
    [
        "Le Petit Prince",
        "Antoine deSaint-Exupéry",
        "Chacun peut avoir sa propre interpretation du Petit Prince, la mienne est tres personnelle. J'y vois l'histoire d'un homme amoureux (sa rose). Elle est un grand mystere pour lui. tout comme ce qui se passe en lui. Alors il part à la rencontre des autres, et à travers différents personnages ce sont des émotions et des sentiments qu'il découvre. il comprend enfin ce que sont l'amitié, l'amour, il comprend surtout ce qu'il ressent pour sa rose. . . la fin se vit selon son optimisme : une grande tristesse, trop tard, ou pleine d'espoir, il trouve la voie pour la retrouver. . .",
        5.0,
        1
    ],
    [
        "Le Petit Prince",
        "Antoine deSaint-Exupéry",
        "Critique du soir, bonsoir! Le Petit Princec'est un grand rêve de papier qui nous emporte dans son univers en un clin d'oeil. C'est un monde idéal duquel on ne voudrait jamais ressortir, pour moi c'est la foi inébranlable de l'innocence qui prédomine ce roman. Comment résister à tant de pureté, tant de simplicité? Ce livre est très addictif, qu'on soit petit ou grand on a tous besoin de s'évader et c'est réconfortant de s'imaginer un monde tout en douceur, tout en couleur pour s'évader du quotidien dans ce tourbillon de fantaisie. Un classique qui est une mine d'or pour nourrir son imaginaire. A lire et à relire sans complexes pour le plus grand des bonheurs!",
        5.0,
        1
    ],
    [
        "Le Petit Prince",
        "Antoine deSaint-Exupéry",
        "Un livre incontournable! Je l'ai lu et relu et lu à mes enfants lorsqu'ils étaient petits. Il faut lire et méditer chaque petit passage pour comprendre toute la richesse de ce livre \"pour enfants\". Pour moi c'est une oeuvre de philosophie majeure qui nous invite à aller vers les autres pour les comprendre et les aimer et surtout à prendre le temps, à consacrer du temps à soi et aus autres. C'est bien loin des visées de notre société de consommation et de rendement et de rentabilité!",
        5.0,
        1
    ],
    [
        "Les Misérables",
        "VictorHugo",
        "Ca y est ! J'ai réussi : 1344 pages très exactement. J'avais déjà luLes misérablesquand j'étais adolescente mais une édition « édulcorée ». Un jour dans une librairie, je me suis dit que c'était dommage alors sur un coup de tête j'ai acheté la version intégrale, laquelle ressemble plus à un parpaing qu'à un livre il faut bien le dire. Pendant quatre mois ce fut ma lecture fil rouge. Pas question de me gaver, ou d'expédier. Et quelle lecture ! le mot description prend ici tout son sens. HUGO décortique, détaille, investigue, analyse, digresse avec gourmandise et générosité. Je n'ai pas luLes Misérables, j'ai vécu avec eux. C'est un peu long parfois mais le rendu est spectaculaire. Ici pas d'ellipse pas de trous à combler tout, absolument tout est prévu, dit, raconté, expliqué. Signe d'une autre époque ou le temps s'écoulait différemment et où on ne pressait pas les écrivains d'écourter. Un temps ou les notifications ne nous harcelaient pas, où on vivait dans la vraie vie et pas dans le virtuel, où les écrans ne nous accaparaient pas. HUGO ne décrit jamais ses personnages en une seule fois et pour cause les descriptions mises bout à bout font pour chacun d'entre eux une dizaine de pages. Ils sont d'abord ébauchés, puis on appréhende leur gestuelle, leur façon de se mouvoir, de se vêtir, leurs attitudes, leurs caractères, ils ont pris vie, on s'est apprivoisés, côtoyés, aimés, détestés, reconnus de loin, devinés ! Ils ont fait partie de mon monde. Et la magie a opéré de même pour les lieux j'ai frissonné dans l'auberge des Thénardier, me suis sentie à la maison chez monsieur Madeleine, ai respiré à plein poumons l'air frais en cheminant la campagne française aux côtés de Jean Valjean et de Cosette, j'ai hurlé sur les barricades, retenu mon souffle craignant de croiser Javert au détour d'une rue. Quelle aventure ! Avec en prime l'Histoire de France décortiquée. Victor HUGOen bon narrateur, m'a tout expliqué, penché au-dessus de mon épaule de temps en temps il me rappelait que oui il pouvait bien revenir en arrière, remonter le temps car c'est le privilège du narrateur. D'accord Victor je te suis. Parfois il m'aidait à me souvenir : on se rappellera que oui Victor, je me rappelle. D'autres fois il partait dans une direction qui me désarçonnait comme quand je me suis retrouvée sur le champ de bataille de Waterloo, mais il me prévenait toujours : c'est nécessaire à la compréhension de l'histoire. Patience Alors je l'écoutais lui et son style suranné, ses tournures de phrases désuètes au charme incontestable, ses mots, maintenant disparus, ramenés à la vie pour quelques instants (merci mon dico d'étymologie) et ses jeux de mots attendrissants quand ils se voulaient sans doute spirituels et percutants à l'époque (filousophe) et puis l'argot qui donne du piquant au récit. Je ne me lassais pas de le lire et d'apprendre. le contexte historique et politique de l'époque, le mode de vie, les petits détails du quotidien, les habitudes, les moeurs, passionnant ! Alors oui il est parfois un peu candide notre Victor, un peu trop confiant en la nature humaine, ses personnages sont parfois manichéens, mais il est aussi pertinent et visionnaire. Combien de ses idées, de ses prises de position, sont toujours d'actualité de nos jours ? « On dit que l'esclavage a disparu de la civilisation européenne. C'est une erreur. Il existe toujours, mais il ne pèse plus que sur la femme, il s'appelle prostitution ». Encore maintenant on pourrait débattre des heures sur ces mots. C'est ça aussiLes Misérables: le témoignage d'une époque, dun combat, d'un engagement pour sortir de l'ombre ceux de l'ombre qu'aujourd'hui on appellerait « les sans » : sans dents, sans domicile fixe, sans-papiers, sans travail, sans revenus les années ont passé mais il y a des Cosette plein les rues, des Thénardier, des Jean Valjean, des Gavroche , et son combat contre le système pénitentiaire de l'époque et le droit à une seconde chance ? Pas certain que nous ayons beaucoup progressé là encore. Et l'histoire? L'histoire vous la connaissez. C'est beau, c'est cruel, vous savez que c'est un crève-coeur. Tout le monde la connaît dans les grandes lignes. Mais pour la vivre, la comprendre, la ressentir, et vous promener en tête à tête avec Victor, il vous faudra lire ces 1344 pages, arrêter le temps, savourer les mots. Une fois la balade terminée et arrivé au mot fin il se peut que vous cherchiez cette voix au-dessus de votre épaule et que vous vous sentiez un peu orphelin. Parce que certaines lectures sont plus vivantes que d'autres. Parce qu'on n'abandonne pas des compagnons de route avec qui on a passé tant de temps sans un petit regard en arrière et un peu de vague à l'âme.",
        5.0,
        1
    ],
    [
        "Les Misérables",
        "VictorHugo",
        "C'est un thriller du XIXè siècle ! A Digne, Jean Valjean, galérien libéré aux idées embrouillées par le bagne avec son passeport de forçat qui l'exclut de la société, tuera t-il l'évêque Bienvenu pour lui voler ses chandeliers ? A Montreuil-sur-Mer, Monsieur Madeleine, riche homme d'affaires altruiste, ira t-il se dénoncer à la place de Champmathieu, alors que Fantine a besoin qu'il extirpe sa fille Cosette des mains du cupide Thénardier, et que la ville de Montreuil, qu'il a fait prospérer, a besoin de lui ? A Paris, l'implacable inspecteur Javert reprendra t-il le forçat reconnu Jean Valjean, alors que celui-ci a promis à Fantine mourante qu'il s'occupera de sa petite Cosette ? . Victor Hugo fait de son oeuvre un immense procès à la Justice, qui ne sait pas s'adapter aux circonstances. Mérite t-on 5 ans pour le vol d'un pain qui empêcherait une famille de mourir de faim par un rude hiver ? Doit-on infliger 19 ans de galères abrutissantes à un forçat qui s'échappe, mais ne fait rien de mal ? La \"Justice\" ne doit-elle pas tenir compte des bienfaits que Jean Valjean ( Monsieur Madeleine ) a apporté à la ville de Montreuil, et faire grâce de sa peine pour le \"vol\" de 40 sous à Petit-Gervais ? . Au contraire du sens des lois de l'époque, Victor Hugo montre qu'un misérable, si on ne le rend pas à toute extrémité comme lui donner, une fois libéré, un passeport de forçat avec lequel il ne trouve aucun travail, ce misérable peut rester la bonne personne qu'il était. En 1848, alors député, Victor Hugo a fait un discours en ce sens, mais les mentalités évoluent lentement. Avec l'évêque Bienvenu et Monsieur Madeleine, Victor Hugo montre le chemin de l'altruisme et du partage que devraient prendre les gens qui \"réussissent\". . Ce roman est toujours d'actualité : )",
        5.0,
        1
    ],
    [
        "Les Misérables",
        "VictorHugo",
        "Après quelques lectures décevantes, rien ne vaut un bon gros bouquin du patrimoine et hop! Cela faisait longtemps que j'avais envie de retrouverles misérableset voilà qui m'a bien rincé des vains opuscules que j'avais ouverts auparavant. Alors oui, d'accord, y'a des trucs, c'est plus possible. Dans « Marius », j'ai souvent baillé et le roman total a vécu. Totor historien, Totor philosophe, Totor qui pense et explique la vie à ses lecteurs du haut de son génie, c'est quand même too much. Mais même dans cette logorrhée digressive, la pépite n'est jamais loin (oui, bon, faut la chercher, d'accord, elle se mérite). Et quand c'est le romanesque qui l'emporte, alors là, pardon, mais c'est inouï. Les personnages sont d'une humanité à pleurer et les grandes scènes nous cueillent: le grand-père et son petit-fils incapables d'exprimer leur amour, le maire devenu trop important pour se dénoncer, les grisettes applaudissant à leur propre humiliation, l'évêque qui renâcle devant le communard, Thenardier plein de haine rentrée faisant face au bourgeois plein d'onction charitable, Javert le pur sanglé par la loi. . . à part Cosette, tous sont nos proches. A moins que Cosette ne soit le délire de Valjean, poupée parfaite qu'il réussira à ne pas mettre dans son lit (Encore que j'ai des doutes: je trouve qu'elle n'est guère émue au matin de la nuit de noces, pas plus étonnée que ça de ce qui vient de lui arriver. . . ) Car si certaines productions ont réduit ce roman à la gnangnantisation, malgré la mièvrerie des comédies musicales, il serait dommage d'oublier que la cruauté du monde, dans la version originale, n'est jamais édulcorée. La famille de Valjean dont on peut croire qu'elle n'a pas survécu à l'arrestation, les frère et soeur deGavrocheabandonnés à la rue, les sacrifiés des barricades aux morts inutiles. . . Pour une Cosette épargnée, combien de personnages fauchés par l'injustice et le malheur ? Pour unGavrocheentièrement altruiste, combien de fanatiques -fanatiques de la loi, fanatiques du sacrifice- ou d'égoïstes refusant de ne plus jouir? Ben oui, Hugo est subtil, c'est ce qui fait qu'il reste moderne et je parie qu'à ma prochaine lecture (dans 20 ans. . . ) je ne changerai pas d'avis.",
        5.0,
        1
    ],
    [
        "Les Misérables",
        "VictorHugo",
        "Remerciements à Cannetille, qui m'a mis sur la piste des classiques ! L'horreur. . . quelle horreur ! Les dernières paroles de Kurtz, ancien de la CIA, ancien mercenaire, devenu fou. Un ultime moment de lucidité - il revit ce qu'il a vu, ce qu'il a fait, ce qu'ils on fait. Avant que la balle du tueur ne vienne solder les comptes et clarifier la situation tactique. La guerre du Viêt-Nam, façon Coppola. La misère, c'est aussi cette horreur, glaucque, froide, noire, qui vient se coller à votre vie, s'y introduit, la vide, et vous transforme en quelque chose plutôt qu'en quelqu'un. L'horreur du vide, intérieur cette fois, ou la colère, l'envie, le honte viennent remplacer la générosité, l'amour, la vie même. le misérable, pour Hugo, c'est celui dont l'existence a, en son coeur, ce manque, cette rage, ce désespoir, ce hurlement. le pauvre n'est pas toujours misérable, ni le misérable pauvre ! Alors on essaye d'y échapper, à ce cauchemar. Javert, né dans le ruisseau, y échappe en se retournant contre ceux qui y sont restés : devenu policier, il combat la misère en éliminantles misérables, un à un, sans pitié, sans rage non plus, avec la méthode, la détermination de celui qui sait faire le bien. Spartiate, zélote, inquisiteur, il n'hésite jamais. Même pas quand c'est lui qui faute. Procureur jury et juge, il se suicide, par principe. Echec et mat. Fantine, bonne fille, coeur aimant, est bousculée, abusée, avilie. . Elle tente de faire face, mais n'a pas les ressources pour garder la tête hors de l'eau. Elle sombre au milieu des vagues qui l'accablent. Thénardier et sa nichée - il n'est plus question de famille à ce niveau de corruption - Thénardier n'essaye même pas. L'avons nous connu trop tard, a t-il jamais été humain? Nous ne le saurons pas. C'est l'état adulte de l'horreur. Il n'y a plus que rage, envie, colère - même plus de honte. Toute trace de dignité humaine a été expurgée. L'horreur - cette chose obscure, informe qui n'est qu'hurlement - règne en son sein. Et puis Jean Valjean. Né pauvre, victime du sort, lui aussi a connu la déscente aux enfers. le bagne, pour vol d'une miche de pain. La voie était toute tracée. mais il a rencontré la bonté. Un homme, qui lui avait fait du bien, et qu'il avait pourtant volé, a répondu à ce vol en lui donnant une seconde chance : de quoi commencer une nouvelle vie. Et il l'a saisie ! D'apprenti misérable, Jean Valjean deviendra bienfaiteur, grâce aux rencontres, grâce aux autres, quelques autres. . . Un roman de 1700 pages ! Une oeuvre politique, dont le message est clair : \" de la lumière à flots . Aucune chauve-souris ne résiste à l'aube. Eclairez la société en dessous ! \"(p. 824). Un plaidoyer pour l'éducation nationale. La connaissance bannirait l'horreur. C'est un peu court, diron nous. Voilà bien l'optimisme exagéré d'une certaine époque. Mais le désir de perfection, restant insatisfait, ne doit pas mépriser ce qui tend vers un mieux. Comme Jean Valjean, acceuillons le bien que nous trouvons sur notre chemin, défendons le et essayons d'y ajouter un peu de nous.",
        5.0,
        1
    ],
    [
        "Les Misérables",
        "VictorHugo",
        "3500 pages, un monument, des digressions qui m'ont lassé mais ont éveillé ma curiosité sur une période de l'histoire dont je n'avais qu'une idée confuse. C'est aussi l'histoire de Marius et Cosette, une manière un peu dégoulinante de jouer avec les sentiments qui ne me plait pas trop mais permet d'étayer la thèse assez légitime d'un républicain convaincu, qui tente d'analyser avec seulement un demi siècle de recul les bienfaits de la révolution. Mais qu'écrirait-il si il revenait maintenant? Écrirait-il encore : 'La France n'a besoin d'aucune Corse pour être grande. La France est grande parce qu'elle est la France. 'Petit résumé pour ceux qui comme moi n'ont pas les idées bien claires de cette période1789 Révolution1799 Coup d'état de Napoléon, 1ère république1804 Napoleon empereur (1802 naissance V H)1814 Napoleon à St Hélène >>Louis18, charte1814 Retour de Napoléon, 100 jrs1815 Waterloo, 2e restauration, Louis18 puis Charles 10, qui exagère. . 1830 Chômage (ateliers nationaux) indument accusé de ruiner l'état, 3 glorieuses, Louis Philippe1er, 1848 3e révolution, abdication, 2e république1852 LouisNapoléon Bonaparteempereur (1862, Les misérables)1870 Victoire de la Prusse, 3e république1940 Pétain Vichy fin 3e rép. 1945 4e répub1958 Algérie, De Gaulle, 5e répub.",
        3.0,
        0
    ],
    [
        "L'amant",
        "MargueriteDuras",
        "Marguerite Duras nous ressert le couvert d'Un Barrage Contre Le Pacifique en écrivant cette sorte d'addendum trente-cinq ans plus tard, où elle redore le blason de celui qu'elle appelait alors Monsieur Jo et qu'elle ne nomme désormais plus dans L'Amant que \"l'homme de Cholen\", nous offrant, ce faisant, un genre de pendant à la Lolita de Nabokov, mais raconté du point de vue de la jeune fille. Avec l'âge, la reconnaissance et la maturité, Marguerite Duras n'éprouve plus le besoin de romancer ou d'aménager ses souvenirs autobiographiques comme dans le Barrage. Ici, elle laisse couler ses souvenirs et ses sensations à la façon du cours paisible du Mékong et nous les livre, non pas bruts, car l'âge aidant, ils sont largement passés au tamis des omissions, des hypertrophies et des embellissements divers mais donnent un réel sentiment d'authenticité, car on sent bien qu'elle ne cherche plus à plaire. On dirait plutôt un addendum, un testament littéraire sur sa vie à Sadec en Indochine, destiné à ses proches pour quand elle ne sera plus. Aussi, je conseille au lecteur de lire préalablement Un Barrage Contre Le Pacifique, qui est en quelque sorte la pièce maîtresse à laquelle l'auteur souhaite apporter des éclaircissements ou des modifications (notamment le fait qu'à l'époque où elle écrit le Barrage, sa mère et son frère aîné ne sont pas encore morts et elle ne peut donc pas avouer dans le livre ce qu'elle leur a caché durant toute sa vie, d'où le rôle tronqué de Monsieur Jo, qui retrouve ses lettres de noblesse dans L'Amant tandis que son frère Joseph subit, lui, plutôt une rétrogradation et devient moins attachant). Néanmoins, il faut prévenir le lecteur qu'à aucun moment on ne retrouve la construction et la linéarité d'Un barrage Contre Le Pacifique. L'Amant est une somme de souvenirs souvent pêle-mêle comme notre cerveau les emmêle parfois en oubliant de les classer. Stylistiquement, ces discontinuités et cette manière de ne pas nommer les personnages principaux engendrent un certain mystère et possèdent un potentiel lyrique et nostalgique indéniable, mais ce n'est là que mon avis, autant dire, pas grand-chose.",
        3.5,
        0
    ],
    [
        "L'amant",
        "MargueriteDuras",
        "J'ai adoré. . . refermer ce bouquin et passer à autre chose. . . Un point commun cependant avec l'auteur , la lassitude profonde suscitée par la vision cinématographique d'Annaud à l'esthétisme outrancier et ennuyeux . Point de discorde , enfin j'imagine , concernant le style Durassien qui m'a profondément déplu . D'aucuns argueront que je manque cruellement de sensibilité ! Ça me ferait mal , j'ai adoré la quadrilogie des Rambo , argument imparable s'il en est. . . S'il n'avait pas été autobiographique et rendu bien moins lisse par la présence de ce frere ainé traumatisant et de cette mere aux sentiments ambivalents , il est fort possible que je sois passé de l'ennui au coma le plus profond ! Les mots glissaient sur moi telsBalaskosur la poudreuse virginale dans \" Les bronzés font du ski \" ! Et là , je vous entends déjà me rétorquer : peut-etre que sur un malentendu , c'eut pu plaire ? Que nénni , point d'équivoque à l'horizon. . . Le constat est là , implacable avec cette impression d'avoir tourner les pages dans le brouillard le plus total. . . J'aurais aimé , tel Gabin dans \" Quai des brumes \" , déclamer en le refermant : t'as de beaux yeux tu sais. . . Seulement voilà , ces premiers émois amoureux , dans un contexte familial et societal foncierement hostiles , m'ont laissé sur le bas coté . Aucune empathie , aucune adhésion à l'histoire. . . Malgré des themes interessants , ce livre ne me donna jamais l'impression de passer à coté de quelque chose d'intangible , prix Goncourt ou pas. . . Foin de tergiversations , inutile d'en rajouter , ce livre n'était tout simplement pas fait pour moi mais saura certainement , vues les nombreuses ondes positives ressenties à sa lecture par le plus grand nombre , toucher en plein coeur le ou la romantique qui sommeille en vous ! Quant à moi , il ne me reste plus qu'à aller martyriser une nouvelle boite de kleenex devant ce poeme visuel et lyrique qu'était \" Rambo 4 \" ! J'suis trop sensible tiens. . Beuaaaaahhh , Colonel. . . L'Amant, histoire d'un rendez-vous manqué. . .",
        2.0,
        -1
    ],
    [
        "L'amant",
        "MargueriteDuras",
        "« L'amant », livre écrit parMarguerite Durasen 1984 a reçu cette même année le prix Goncourt. Édité aux Éditions de Minuit en Juillet 2011, l'ouvrage est très court (137 pages) et se lit d'une traite bien qu'il fasse partie de ces livres qui présente plusieurs facettes. Première facette, celle d'un amour impossible entre un Chinois richissime qui découvre le corps de Marguerite mais ne peut exprimer ses sentiments qu'à travers la parodie (page 61), Marguerite qui n'est alors qu'une enfant de quinze ans, avec un corps en pleine transformation. Ce Chinois, « l'homme de Cholen », n'aura pas la force de l'aimer, elle, contre son père, ce père Chinois qui obligea son fils à quitter la France alors qu'il y achevait ses études universitaires. Deuxième facette, celle de la découverte par Marguerite de sa sexualité. Cette initiation amoureuse, Marguerite la vit comme une soif de savoir, une soif d'émotions, un jeu subtil où tout est permis, sans tabous : « c'est à elle de savoir » (page 46). Elle découvre le corps de l'homme de Cholen, mais aussi celui d'Hélène Lagonelle, un corps lourd, innocent, avec des seins à dévorer (page 88). Troisième facette, celle de l'émancipation. Marguerite a quinze ans. Elle veut aller à la découverte du monde et couper le cordon ombilical avec sa famille. Adolescente, elle agit avec conviction, pleine de certitudes, voulant se mettre à l'écart de sa famille, pour la première fois et pour toujours (page 46). Cette démarche la projette dans le monde des adultes, loin des rêveries enfantines ; elle s'immerge dans une réalité nouvelle, pleine de surprises : se prostitue-t-elle vraiment quand elle couche avec son Chinois ? Elle n'en est pas convaincue, et puis elle ne peut échapper à certaines obligations envers elle-même, à commencer par l'obligation de tracer sa propre route. Quatrième facette, celle d'une famille pas ordinaire. le père est absent, la mère est accablée, seule avec ses enfants, à savoir un fils ainé, un jeune frère et Marguerite. Cette famille, c'est une histoire commune de ruine et de mort (page 33). La mère hurle dans le désert de sa vie (page 55). le fils ainé est chéri par la mère (« mon fils, c'est mon enfant ») et haï par Marguerite car il dilapide la fortune familiale, vole sa propre mère, viole la domestique et menace son jeune frère. Ignorant Marguerite, il semble souffrir de ne pas pouvoir faire le mal librement (page 72). Marguerite lui préfère son frère cadet, d'ailleurs elle aime danser avec lui (page 66), avec cet attrait qu'exerce le rapprochement des corps. Elle lui portera un amour insensé (page 125). La mère est clairement folle (page 32) ; elle achète des couveuses électriques, y place 600 poussins qu'elle fait griller suite à une fausse manoeuvre ; en hiver, elle fait monter des moutons dans sa chambre. Folle et violente de surcroit : Marguerite, toute petite déjà, était nue et frappée, longtemps, jusqu'au danger, obscur et terrifiant (page 72), car les deux autres enfants ne sont jamais que « les plus jeunes » : le rejet est total, et cette mère -qui sait être intelligente, vive, gaie et d'un naturel incomparable (page 72)- porte en elle beaucoup d'amour et beaucoup de haine. Cinquième facette, celle d'une Indochine de l'entre deux guerres avec ces Français qui vivent de chasse, de réceptions, de jeux et d'alcool au coeur de Saigon, avec ce pensionnat et ses règles strictes, ces grandes voies à l'américaine, sillonnées par les tramways, ces pousse-pousse, ces cars, ces terrasses qui donnent sur le Mékong, ces plantes vertes, comme mortes de chaleur sous la fournaise (page 54). Les blancs y vivent dans l'opulence et l'indifférence (pour ne pas dire le mépris) envers la population indigène. Ils résident dans des maisons bâties sur des terre-plein, isolées des serpents, des fourmis rouges et des inondations. L'après-midi, on y joue du piano en dégustant le thé apporté par les boys. Chez Marguerite, l'argent manque et les frères ne font rien pour y remédier : coucher avec l'homme de Cholen, c'est le moyen pour Marguerite d'obtenir des diamants, de l'or, du jade, de « sauver les apparences », d'affirmer leur statut de famille française en pleine Indochine, par fierté, par orgueil. L'argent, c'est le moyen de réaliser un rêve : retourner en France. « L'amant », roman largement autobiographique de Marguerite Duras, plonge le lecteur dans des souvenirs jetés pêlemêle, au fil des pages, avec ce mouvement perpétuel d'allers-retours entre le passé, le présent et le futur. L'atmosphère est riche d'émotions, de mystère et de nostalgie. L'ouvrage, écrit avec sincérité, sans pudeur, avec mélancolie, dans un style, avec une syntaxe et une ponctuation si peu classiques (cf. ma citation), sur un ton lent et décousu, avec une grande économie de mots et des non-dits, laisse pointer, parfois à l'excès, le tragique, le pathos. de l'ennui ? Non point. Sur le ton de la confidence, Marguerite s'observe et dissèque ses émotions, de l'extérieur, résignée, avec calme et persévérance : laissant derrière elle le principal de sa vie, la misère (page 73), elle entrevoit son destin, écriredes livres (page 122). Belle recherche de soi, et bel aboutissement. Je recommande et mets quatre étoiles.",
        4.0,
        1
    ],
    [
        "L'amant",
        "MargueriteDuras",
        "L'amant, un classique de la bibliographie deMarguerite Duras, reste pour moi un merveilleux souvenir de lecture. Marguerite Durasraconte, toujours avec une écriture fluide et directe, l'amourpassionnel qu'elle a eu pour ce chinois, rencontré par hasard dans un bac sur le Mékong. L'histoire se passe dans l'Indochine des années 30, époque encore coloniale, où la différence culturelle et raciale se fait encore sentir. C'est finalement une rencontre entre deux personnes que tout semble séparer: la classe sociale, les origines et la culture. Pourtant, Marguerite Durasconnaitra avec ce chinois un amour passionnel et irraisonné, au vu de la société indochinoise, notamment de sa famille. En effet, cette relation sera très mal perçue par sa mère et son frère et des rapports conflictuels naîtront entre elle et sa famille. J'ai beaucoup apprécié la façon dontMarguerite Durasraconte ses souvenirs, on ressent beaucoup d'émotion, de romantisme, de poésie et de sensualité dans ses écrits. Elle nous raconte cet amour avec beaucoup de sincérité et sans tabou. Une passion dévorante qui restera longtemps dans le coeur deMarguerite Duras. Un roman qui m'a émue et profondément marquée. Une magnifique rencontre entre ces deux amants et entreMarguerite Duraset moi.",
        5.0,
        1
    ],
    [
        "L'amant",
        "MargueriteDuras",
        "Intensément présent à sa blancheur diaphane, Intensément aligné à ses courbes frémissantes, Intensément sarclé à ses hanches mouvantesD'une jeune fille de 15 anssur les rives du Mékong ! Métissage de peau en Indochine en 1930. La garçonnière! Elle est là , Dans le froissement des drapsQui plient, Qui ploient sous la tiédeur des rues de SaigonQui rugissent la voilure de l'envie, Il estime, espère, respire son corps allègrementpour y nicher son besoin vital d'elle. L'amant chinois, Qui contrôle, décale , s'insinue dans ses chaires, D'une jeunesse qui s'offre, S'arrime à sa douceur, Serpente dans ses sens en éveille, Elle y dépose son cri, Déesse exotique d'un instant , dans ce corps à corps fusionnel . Etrange partance pour l'étroitePrison de ces sentiments sans avenir. Un richissime chinois déjà promis à une autre ! Juste la possibilité pour elle de cueillir l'instant présent ! Elle devra se détacher, Briser les liens de ces anneaux d'amour , Partir sans se retournerSans chaine, S'envoler, DisparaitreVers cet ailleurs à quaiUn bateau pour horizon !",
        4.5,
        1
    ],
    [
        "L'étranger",
        "AlbertCamus",
        "Je me rends compte que je n'ai jamais fait de fiche de lecture sur ce livre, voilà qui va être réparé ! C'est en classe de Première que j'ai lu ce livre pour la première fois car il était dans ma liste du bac (quel est le sagouin qui a dit que ça remontait aux calendes grecques ? ). Sur le coup, avec ce fameux \"Aujourd'hui maman est morte, ou peut-être hier, je ne sais pas\", je me suis dit que la lecture allait être difficile. . . Bien évidemment, je n'avais pas compris sur le moment toute la finesse de cette phrase et je pensais que le sieur Camus s'adonnait à la boisson. Trêve de plaisanterie, ce roman met en oeuvre l'absurde, celui de la condition humaine. le personnage, sorte d'anti-héros, prénommé Meursault, est étranger au monde qui l'entoure. Et quiconque ne rentre pas dans le moule se verra rejeté, exclu et pénalisé par la peine ultime, la mort. Voilà qui pourrait résumer un peu l'idée, bien que cela reste complexe. Ce qui fait tout le succès de ce roman, c'est d'abord ce personnage qui est également le narrateur. Souvent, le lecteur a de l'empathie lorsqu'un récit est à la première personne. L'autre facette du succès, c'est que ce roman parait simple. Il raconte une histoire somme toute banale, celle d'un homme qui vient à l'enterrement de sa mère, qui tombe amoureux de Marie et dont le voisin de palier a des problèmes avec une de ses maîtresses. Ce voisin, Raymond, invite Marie et Meursault dans un cabanon appartenant à l'un de ses amis, sur la plage. le groupe croise alors des jeunes gens parmi lesquels figurent des frères de la maîtresse bafouée. Bien évidemment, une bagarre s'ensuit, dans laquelle Raymond est blessé. Un peu plus tard, alors qu'il se baladait sur la plage, Meursault rencontre à nouveau l'un des protagonistes de la bagarre. Aveuglé par le soleil, n'ayant plus, dès lors, tous ses sens, le narrateur prend le revolver qui se trouvait dans sa poche et tire à l'aveugle, tuant le jeune. Voilà qui pourrait figurer dans les faits divers. . . Oui mais Meursault ne s'arrête pas là. Une balle aurait pu, à la limite passer pour un accident. . . mais certainement pas les quatre autres qui ont suivi ! Et que dire ensuite du procès ? Meursault ne montrera pas une once de regret face à son geste, tout comme on lui reprochera de ne pas avoir pleuré à la mort de sa mère. . . Les conventions sont les conventions. . . mais Meursault y est étranger. Je lis et je relis ce roman avec plaisir, y découvrant à chaque fois une signification. Sous ses dehors d'une simplicité confondante se cachent en fait une symbolique et une poésie représentatives de Camus. Lien : http: //www. lydiabonnaventure. .",
        5.0,
        1
    ],
    [
        "L'étranger",
        "AlbertCamus",
        "Je ne suis pas du sud. Je viens du nord. C'est pourquoi, chaque fois que j'échoue quelques semaines à la latitude de Bordeaux ou un peu en dessous, je suis toujours fascinée par le chant des cigales. Avez-vous déjà essayé de localiser des cigales dans un bois de chênes ? Moi oui. Souvent. Plus d'une fois j'ai fait chou blanc. On les entend mais on ne les voit jamais. Presque à chaque fois que j'en ai découvert une avec certitude, c'était une fausse. Un restant de tégument creux, une image, rien qu'une mue oubliée sur une écorce. J'ai lu L'Étranger une fois. Il y a longtemps. Plus de dix ans je crois, peut-être quinze, je ne sais plus, cela n'a pas d'importance. Je n'ai pas aimé. Je n'ai pas aimé parce que j'ai trouvé que ça me faisait penser à une mue de cigale. Un truc creux, désincarné, pas vivant. Un peu comme une prothèse de jambe. Vous avez déjà touché une prothèse de jambe ? Moi oui, quelquefois. Ça fait tout comme une jambe, ça monte, ça descend, ça plie là où il faut. Quand on met un bon vêtement dessus on ne la voit pas et on ne devine même pas que ce n'est pas une vraie jambe. Par contre, l'été, c'est moins facile. Déjà, avec un short, ça se voit et en plus, comme ça se voit, les gens ont envie de toucher ou de tourner la tête, c'est selon. Moi j'ai touché. C'est vrai que ça fait comme une jambe sauf qu'en fait c'est froid. Je crois que ce qui caractérise une jambe, c'est bien moins la fonction que la chaleur. Les jambes d'un paralytique, pas de doute, on sait que ce sont des jambes. Par contre une prothèse fonctionnelle, ce n'est pas une jambe. La différence est là. du moins je crois, mais ce n'est pas grave cela n'a pas d'importance. Je lisais L'Étranger, donc, il y a bien longtemps de cela et je m'y ennuyais ferme de bout en bout bien que le livre fût court. C'est là que j'ai repensé à la prothèse de jambe. En fait, pour moi, ce livre était comme une mue de cigale ou une prothèse de jambe. Beaucoup de gens, beaucoup d'entre-vous même m'avaient dit : « Nastasia, tu es une ignare ! Tu ne sais pas ce qui est bien. » Je ne sais pas. Peut-être avaient-ils raison et moi tort ou bien l'inverse. Peu importe cela n'a pas d'importance. Alors, une lectrice me conseilla la version audio du livre, lue parAlbert Camuslui-même. Je me suis alors dit que ça n'engageait pas à grand-chose, que c'était toujours bien d'entendre parler les morts, surtout quand ils sont aussi des auteurs réputés et que, peut-être, ma vision du livre allait changer par l'audition (si vous me pardonnez cette pirouette). J'ai donc écouté le livre comme on dévore un paquet de pop-corn. Après j'ai ressenti une petite faim. « Je me suis fait cuire des oeufs et je les ai mangés à même le plat, sans pain parce que je n'en avais plus et que je ne voulais pas descendre pour en acheter. Après le déjeuner, je me suis ennuyé un peu et j'ai erré dans l'appartement. Je me suis aussi lavé les mains et, pour finir, je me suis mis au balcon. »Vous vous demandez peut-être pourquoi j'ai mis des guillemets à ces trois dernières phrases ? Parce qu'elles ne sont pas de moi. Elles proviennent tout droit du livre. du moins je crois, je ne sais plus, cela n'a pas d'importance. (Ouf ! Je respire, j'arrête cet exercice de désincarnation totale et absolue. )Je trouve qu'elles sont un puissant reflet de la GRRAAANNNDDDEEE flamboyance de style de Camus dans ce roman, tout au moins, dans la première partie. Non mais franchement, vous voyez comme c'est chiant ce style ! À peu de chose près, on dirait une rédaction de mes élèves de CM1 les moins imaginatifs. C'est tout juste s'il ne nous dit pas qu'il est allé aux toilettes, qu'il a péniblement démoulé sa terrine et que pour se torcher il n'a utilisé que trois feuilles parce que le rouleau était fini. C'est vrai, je ne vous cache pas qu'à cette deuxième lecture, j'ai toujours autant de mal que la première fois à trouver cela génial. Peut-être, même est-ce pire, dans le fond, car la première fois je n'avais pas du tout aimé, j'étais déçue. Aujourd'hui, c'est de l'indifférence que je ressens. Indifférence totale. Il n'y a rien de pire quand, comme moi, on aime que ça palpite au creux des pages, que cela frétille entre les paragraphes et que cela flamboie, qu'on en prenne plein les mirettes à force de voir des phrases sculptées avec goût et délicatesse, avec force et lyrisme, au besoin, avec grandiloquence et verve. Ici, plouf ! rien, une mue de cigale, je vous dis. Pourquoi est-ce que je déteste autant ce non style ? Selon moi, les ornements, c'est la vie ! Quelle est la première chose que l'on fait quand on prend possession d'un nouvel appartement, d'une nouvelle chambre ou d'un nouveau logement en général ? On y met sa petite touche à soi, ce petit tableau, cette petite déco, cette petite chose futile mais qui est précieuse, car elle est le témoin de la vie qui l'a fait naître. Pour moi, le dépouillement, le dénuement stylistique, c'est la mort et rien que la mort. Or, personnellement, j'attends d'un auteur qu'il insuffle la vie dans ses personnages. La mort se charge bien assez elle-même de nous rappeler qu'elle existe. Voilà mon désamour pour le non style, pour l'absence d'ornementation. Je note tout de même une réelle différence d'intérêt entre la première et la deuxième partie. Je trouve la première soporifique et ennuyeuse à souhait, totalement descriptive et désincarnée où le narrateur relate les faits comme il lirait le mode d'emploi d'une yaourtière. La seconde partie m'a semblé plus intéressante car le fait d'être \" extérieur à sa propre vie \" est plus crédible dans le cas d'une mise en examen et d'un procès. Les événements se succédant sans qu'on ait de prise sur aucun d'eux, la machine judiciaire avançant, presque indépendamment des accusés eux-mêmes. Donc, voilà, Albert Camussouhaite nous parler de la justice des hommes, de la faculté de juger, de la peine de mort et, pour ce faire, il veut inscrire son roman dans la ligne du courant de conscience. La gageure consiste à nous faire ressentir, à développer de l'empathie, précisément vis-à-vis de quelqu'un qui ne ressent pas grand-chose d'un point de vue émotionnel et qui est presque au degré zéro de l'empathie. Ses réactions sont bizarres, dissonantes, inattendues par rapport à celles du commun des hommes. Ce n'est pourtant pas un malade mental au sens où on l'entend généralement. C'est juste une personne très fortement insensible émotionnellement. Mais là où je trouve que cela sonne toujours un peu faux, ce courant de conscience, c'est que je me dis : « Qu'est-ce qu'il en sait, lui, Albert Camus, ce qu'éprouverait un homme totalement insensible, car lui justement est doué d'une sensibilité à fleur de peau, donc, il nous parle de ce qu'il ne connaît pas, ce n'est qu'une magouille formelle où il essaie de nous embarquer. »J'en veux pour preuve le fameux « Aujourd'hui, maman est morte. » qui, comme magouille formelle se pose là, puisque d'un simple point de vue du respect de la narration et des temps verbaux, il aurait dû écrire « C'était le jour où maman était morte. » ou bien « C'était le jour où maman mourut. » mais comme la formule était moins percutante, l'écrivain a choisi cette pirouette marquante mais qui ne se justifie en rien au vu du reste de la narration car seuls les deux premiers paragraphes sont à ce temps. Preuve qu'il avait besoin de ce temps verbal pour créer un impact initial et c'est tout. Ce présent est un artifice, peut-être comme tout le reste, d'ailleurs. L'auteur essaie de nous faire toucher du doigt l'impossibilité d'émettre un jugement selon nos critères à nous face à une personne pour lesquels les critères sont différents. Ce livre va évidemment à l'encontre de la peine de mort, et même, de façon plus vaste, s'oppose au jugement des actes et des attitudes par des tiers comme, par exemple, dès la première scène de veillée funèbre où les pensionnaires « jugent » le fils de la défunte. À ce propos, on peut lire aussi, très succinctement, mais tout de même, une réflexion sur le thème de la vieillesse, des personnes âgées délaissées et auxquelles on refuse de s'identifier. En résumé, mon sentiment est que, dans la première partie, Camus bâtit un cas limite, absolument pas naturel, même en psychiatrie. J'en veux pour preuve le soin qu'il prend avec un tas de petites magouilles formelles pour rendre le discours de Meursault totalement déshumanisé, jusqu'à la caricature. L'objectif de Camus est sans doute sa deuxième partie, c'est-à-dire de montrer que face à un individu hors norme, le système se montre incapable de souplesse et brutal, sans compassion aucune, pire même que le sujet qu'il juge. Ok, mais ça ne me convainc guère. À mon sens, il n'est pas du tout question de réfléchir sur l'humanité ou non de Meursault, Camus s'en contre fiche, ce n'est pas son propos, ce qu'il veut plaider, c'est l'inhumanité du système judiciaire, c'est ça qui me semble être réellement sa cible. On pourrait encore dire deux ou trois choses à propos de cet ouvrage, mais je persiste et signe, même lu parAlbert Camuslui-même, je trouve que ce livre ne casse toujours pas des barres, que ce thème du personnage \" handicapé de la sensibilité \" a été abordé ailleurs et avec franchement plus de brio, par exemple  s'il faut choisir un exemple  parJohn Steinbeckdans le personnage de Kate d'À L'Est D'Éden. Il est vrai que je suis toujours très frileuse et souvent même assez réticente avec cette technique littéraire du courant de conscience et qu'à chaque fois que je l'ai rencontrée, je n'ai pas trop adhéré. Je reste donc globalement assez d'accord avec l'avis ancien (peut-être avec un léger mieux car je ne m'attendais à rien de très bon et que je n'ai donc pas eu à subir la première déception) que j'avais à propos de ce roman et que j'avais exprimé à l'époque comme ceci : Ce livre est considéré par beaucoup comme un chef-d'oeuvre. Ceux qui prétendent le contraire se font régulièrement huer. J'ai donc décidé, envers et contre tous, de prétendre le contraire (car j'ai bien écouté les conseils de MonsieurCorneille, mais, bien loin d'être une nouvelle Rodrigue, je sais qu'il n'y aura pour moi ni victoire ni triomphe ni gloire, tout au plus, peut-être, une once de péril. )Je ne peux pas dire que ce livre soit sans intérêt, mais cela signifie-t-il chef-d'oeuvre pour autant ? cela signifie-t-il monument de la littérature française pour autant ? Là, permettez-moi de m'interroger. Sans être du calibre d'un vrai bouquin qui questionne du genre L'homme sans qualités de Musil (peut-être faut-il un peu remettre Camus à sa place ? ), l'ouvrage a le mérite de soulever, cahin-caha, deux ou trois questions qu'il peut être intéressant de méditer ou de rediscuter autour d'un verre entre amis, d'où mes deux étoiles et non une seule. Cependant, lors de cette lecture, j'ai passé mon temps à attendre que quelque chose décolle, et rien n'a jamais décollé. Je fus donc horriblement déçue par ce livre vis-à-vis duquel, aux dires des critiques, j'avais nourri de nombreux et fructueux espoirs. le style, ou plutôt l'absence de style (je sais, c'est ça le « génie », faire comme si on n'avait pas de style alors qu'on en est pétri et qu'on en a plein ses poches, OK je veux bien, si vous le dites, mais je n'en crois rien) de cet écrit en font une oeuvre aride qui pourra apparaître à certains (j'en fais partie) comme insipide, voire vaine. Ceux qui veulent trouver des qualités à ce livre en trouveront. Selon mon fort misérable avis, c'était une espèce de curiosité, un objet peu esthétique comme ces machins dont on ne sait pas trop quoi faire et qu'on n'ose pas non plus jeter car ce sont des soi-disantoeuvresd'art et donc qu'on pose dans un recoin peu éclairé, faute de mieux. Bref, j'en étais conduite à me demander « Imposture ou chef-d'oeuvre? that is the question ». À ce stade, me direz-vous, de deux choses l'une : soit je suis passée totalement à côté de ce livre, ce qui n'est pas impossible, soit ce livre n'est pas aussi fantastique qu'on veut bien le prétendre, ce qui n'est pas impossible non plus. Cependant, étant d'un naturel réfractaire à toute forme de manichéisme, de dichotomie ou d'avis bêtement tranchés et inconciliables, je pense qu'il existe une troisième voie : celle du chemin. Sur le chemin qui conduit un lecteur à une oeuvre, il peut y avoir mille embûches, détours ou passages infranchissables qui font que l'oeuvre demeurera inaccessible ou qu'au contraire, au prix d'un effort (qui peut être de différents ordres) le lecteur pourra s'avancer sur le chemin, jusqu'à atteindre l'oeuvre. J'ai honnêtement essayé de m'avancer sur ce chemin, mais c'était trop loin de moi, trop « étranger » si j'ose écrire, et je ne pense pas jamais atteindre l'orée de ce qui pourrait m'en rapprocher. Alors, je vous regarderai de l'autre rive monsieur Camus, sans bien comprendre tout ce remue-ménage autour de vous, et m'en retournerai toute penaude sur mon chemin, si étranger au vôtre. Une fois de plus, (et plus que jamais), ceci n'est que mon avis, un parmi quelques milliards d'autres, autant dire, pas grand-chose.",
        2.0,
        -1
    ],
    [
        "L'étranger",
        "AlbertCamus",
        "Lorsque lesEditions Gallimardpublient L'étranger en 1942, Albert Camusn'a pas encore trente ans. La critique de l'époque accueille ce court roman, le premier de la tétralogie Le cycle de l'absurde, sans enthousiasme et pourtant soixante-dix ans plus tard cette oeuvre de jeunesse est de loin la plus connue du Nobel de littérature. Le narrateur, Meursault, habite Alger qui en cette première moitié du 20e siècle est encore la préfecture éponyme d'un département français. Insensible au monde qui l'entoure, ce pied-noir sans histoire a une personnalité des plus atypiques. Les événements du quotidien, les choses de la vie ne l'atteignent pas vraiment et semblent glisser sur lui comme les gouttes de pluie sur les plumes d'un oiseau. Stoïque lors des obsèques de sa maman dont il refuse de voir le corps, conciliant avec ses deux voisins de palier aux comportements primaires, prêt à se marier avec sa petite amie Marie alors qu'il ne l'aime pas vraiment, Meursault prend la vie comme elle vient. Tout lui est égal et rien n'a vraiment d'importance. Le jour où sur une plage écrasée de soleil Meursault abat à bout portant un jeune arabe au couteau menaçant, L'étranger plonge soudain dans les sables mouvants de l'absurdité. L'irrationalité d'un comportement a toujours le don d'exacerber le ressentiment, d'articuler avec force le bras vengeur de la société ; et la justice aux grandes oeillères de s'engouffrer dans la brèche, de se mettre au diapason de cette absurdité. Imperturbable au fond de sa cellule Meursault reste fidèle à lui-même : le remord ne fait pas partie de ses états d'âme. le verdict de cette pseudo-justice il s'en accommode et arrive même à apprécier l'indifférence du monde à son égard. On ne sort pas indemne d'un roman tel que celui-ci dans lequel la bêtise semble la chose la mieux partagée. Trente ans après une première lecture, je le referme aujourd'hui encore avec un sentiment de révolte vis à vis d'un monde qui trop souvent par manque de volonté ou de vigilance se laisse aller à la facilité, tombe dans la médiocrité. Ce roman d'Albert Camusau titre si justement choisi fait partie de cesoeuvresintemporelles dont le message humaniste impacte durablement l'inconscient collectif. Lire L'étranger c'est faire un pas en direction de l'Autre et c'est déjà beaucoup !",
        5.0,
        1
    ],
    [
        "L'étranger",
        "AlbertCamus",
        "Albert Camus-L'étranger- 1942 : Quelqu'un s'est-il déjà dit que ce livre ressemble à l'ébauche d'un vrai roman un peu comme les pastels de Degas semblent préfigurer la réalisation d'un plus grand tableau. L'histoire est squelettique et son résumé tient en une phrase. Un individu sans but, extérieur a sa propre vie assassine un ressortissant arabe sans vraiment le vouloir et sans le regretter non plus. Pourtant ce court texte sorti en 1942 est considéré comme un des chef d'oeuvre de la littérature mondiale. Dépouillé à l'extrême, il raconte la vie d'un homme insensible et désabusé considérant que son existence même ne le concerne pas y compris dans les épisodes les plus dramatiques qu'il traverse (la mort de sa mère, l'assassinat de l'homme, sa condamnation à mort). Cette absence de sentiments et de ressorts dramatiques contrebalancée par une écriture simple mais puissante rend ce livre fascinant bien des années après sa sortie. On peut se demander rétrospectivement si « l'étranger » n'est pas la plus grande escroquerie littéraire du 20ème siècle. En effet toute personne ayant un tant soit peu d'ambition plumitive chercherai à étoffer son propos autrement qu'en expliquant qu'elle a mangé des oeufs le midi ou qu'elle s'est lavée les mains en guise d'ablutions pour le reste de la journée. Oui mais tout le monde n'est pasAlbert Camus, et lorsqu'on dit que le plus compliqué dans la vie est de faire simple, on parle sans doute de ce grand écrivain et de son livre le plus célèbre. Un autre avantage lié à « l'étranger » tient dans sa brièveté. Voilà un livre qu'on peut relire souvent. Lors d'un voyage en train par exemple, disons Bordeaux / Paris, l'allé retour sera suffisant pour en venir à bout. Essayez avec « Belle du Seigneur », le tour du monde ne suffira pas à égrainer ces phrases ampoulées qui font encore grimper aux rideaux de manière incompréhensible les femmes installées et les jeunes béotiennes avides de contes de fée. Cette comparaison à la Meursault (l'indigent qui sert de héros à cette histoire) n'est pas vaine car les deux livres sont vraiment la thèse et l'antithèse d'une littérature qui se voulait à une époque exagérément froide et sans lyrisme où totalement mièvre et démonstrative. On parle aussi de révolte quand on évoque cette oeuvre, mais une révolte contre quoi ? on est plutôt là dans l'affichage d'un nihilisme et d'un état dépressif qui mèneront un homme au suicide physique et social. On ne sait quelles raisons ont poussé Camus à déshabiller ainsi son écriture et sans doute aussi son âme mais « l'étranger » restera toujours pour nous les petits humains perdus dans nos questionnements existentiels un phare à la lumière délavée ou un brasier sans flammes alimenter par l'ennui qui traverse la plupart de nos misérables vies une pierre angulaire de l'histoire de l'écriture",
        5.0,
        1
    ],
    [
        "L'étranger",
        "AlbertCamus",
        "Ahl'Etranger. . . jamais de ma vie je n'aurait pensé ouvrir un ouvrage de Camus, loin de moi l'idée d'avoir un a-priori sur l'auteur mais tout simplement parce que je n'y ai jamais pensé. Dieu merci j'ai récemment réparé cette erreur en maudissant par moment mon manque de curiosité car je suis obligée d'avouer, comme une grande majorité des amis lecteurs du site : Camus, c'est d'la balle! Et pourtant, en démarrant le lecture du roman je me suis demandé dans quoi j'allais mettre les pieds. En lisant le démarrage emblématique du roman \"Aujourd'hui maman est morte. Ou peut-être hier, je ne sais pas\", j'ai eu un sursaut d'angoisse en me disant : \"Oh non, c'est sur, celui-là, il va pas me plaire! \". Qu'est-ce qui m'a poussé à persévérer? Je n'en sais absolument rien! Mais je dois dire que plus j'avançait dans ma lecture et plus je m'attachait à Mersault, ce héros atypique, cet étranger montré du doigt par tous. Pour faire court, Mersault, il a plus ou moins la capacité émotionnelle d'un mollusque, c'est le genre de brave type qui ne se prend pas la tête, qui prend un peu la vie comme elle vient mais quand un jour il pète un plomb et abat un arabe, là c'est le drame et accessoirement la descente aux enfers sur le plan social. Je n'en dirait pas plus car je ne veux pas priver de plaisir ceux qui n'ont pas encore ouvertl'Etranger. En tout cas pour moi, ce bouquin m'a laissée sur le cul, si j'avais pu m'attendre à ça. . . C'est vrai, L'Etrangerest le roman de l'absurde mais je pense que c'est plus profond que ça. Attention, je ne me vante pas d'être une experte de Camus, c'est juste que le déroulement de l'histoire m'a bien remué les tripes. Pourquoi s'acharner comme ça sur un homme? Car au-delà de son crime, c'est avant tout sa froideur apparente, sa personnalité, sa différence qui ont été mises à l'index. Est-ce que les personnes qui l'ont condamné ne sont pas plus condamnables? Ne faites pas attention, je suis une révoltée chronique quand il s'agit d'humanité et ces deux questions que j'ai évoquées plus haut me trottent encore dans la tête, bien que j'ai achevé ce roman il y a plus de deux semaines. Je pense que ce sont ces interrogations, ce sentiment d'impuissance vis-à-vis du héros, qui donnent à cet ouvrage le statut de chef-d'oeuvre. Pourtant le style est simple, direct, avec des phrases courtes qui vont droit au but mais ça m'a plu, au-delà de mes espérances même alors je vais continuer l'aventure Camus avecLa Pestequi me fait de l'oeil dans ma PAL. L'Etrangera été un belle découverte, je ne regrette pas de l'avoir lu, si vous ne l'avez pas encore eu entre les mains, n'hésitez pas à l'ouvrir car il ne vous laissera pas indifférents.",
        4.0,
        1
    ],
    [
        "Les Travailleurs de la mer",
        "VictorHugo",
        "Moins connu que ses autres chefs d'oeuvres, le roman « les travailleurs de la mer » est celui que je préfère dans l'immense production de Victor Hugo. Brisé par la mort de sa fille Léopoldine, emportée par le mascaret à Villequier en septembre 1843, l'écrivain est marqué à tout jamais par la menace incarnée par la mer et ses aléas. Exilé à Guernesey sous le second empire, l'opposant à l'empire est fasciné par le spectacle toujours renouvelé de l'océan, de ses furies annonciatrices de drames. En 1866, il rédige son oeuvre en étant quasi certain qu'il ne reverra pas sa patrie, mais en espérant malgré tout que ses pages contribueront à la chute du régime. Et il imagine cette parabole où la France, symbolisée par « La Durande », épave échouée par un criminel, est sauvée (partiellement) par un obscur marin, Gilliatt, qui triomphe des pièges tendus par la faune et la flore, par amour pour la gracieuse mais inconstante Déruchette. « J'ai voulu glorifier le travail, la volonté, le dévouement, tout ce qui fait l'homme grand. J'ai voulu montrer que le plus implacable des abîmes, c'est le coeur, et que ce qui échappe à la mer n'échappe pas à la femme. J'ai voulu indiquer que, lorsqu'il s'agit d'être aimé, TOUT FAIRE est vaincu par NE RIEN FAIRE, Gilliat par Ebenezer. J'ai voulu prouver que vouloir et comprendre suffisent, même à l'atome, pour triompher du plus formidable des despotes, l'infini. »L'atome vainqueur de l'infini David abattant Goliath Hugo triomphant de Badinguet le grand Victor nous offre de mémorables pages maritimes et rédige un redoutable pamphlet anti impérial. Gilliatt, le marin, rejoint ainsi Jean Valjean, Gavroche et Cosette dans notre panthéon littéraire. Le tout dans une langue superbe, rythmée et musicale, qui imbibe le lecteur plongé dans les embruns, la brume et le froid des iles anglo-normandes.",
        5.0,
        1
    ],
    [
        "Les Travailleurs de la mer",
        "VictorHugo",
        "Ma première fois sur babelio, était embrumée de doute. J'avais choisi un livre sur le deuil, deux personnes compatissantes ont bien voulu apprécier, et -non, ne riez pas- javais remarqué avec finesse et naïveté l'option : commenter, alors j'avais commenté moi-même, longuement. C'est maintenant ma 300· fois : entre temps, j'ai pris confiance en moi, je suis entourée d'amies et de quelques amis aussi, cette 300· fois, voici un chef d'oeuvre, peut-être le plus beau livre jamais écrit: Les travailleurs de la mer. Roman complet, à la fois philosophique ( qu'est-ce qu'être immigré, ? ), parfois avec l'ironie de celui qui connaît le malheur( la mort de sa fille, l'abandon de ses fils) descriptif, documenté, savant, réflexion sur la mer et les marins, parfois avec référence biblique : « Ces yeux voyaient Gilliatt. Giliatt reconnut la pieuvre. », nous tenant la main pour une aventure au départ sans issue, et, surtout, avec de longues tirades lyriques faites de petites phrases hachées, ou s'allongeant comme une vague vaporeuse. Voici le roman du vide. Le roman de la solitude, du non-être. Les hommes, les animaux comme les choses sont définis non pas avec leurs qualités, mais selon leurs manques. Gilliatt en pleine mer, n'a rien, ni pain, ni eau, ni outils, ni toit. Il aborde un écueil sans rien « une nudité dans une solitude », il a froid, « isolé, abandonné, miné, affaibli, oublié ». le vide, c'est aussi le vide des coeurs de certains, la mer déserte, sans un souffle, sans un flot, sans un bruit, « trahison dans l'infini », celui de l'air, pourtant rempli de vie, du gouffre de la nuit »où s'accomplissent en pleine sécurité les crimes de l'irresponsable »La mer apparemment incendiée ne cache « aucun pétillement, aucune ardeur, aucune pourpre, aucun bruit, c'est un feu glacé ». le vent n'est rien, « immense canaille de l'ombre », on ne voit pas les marées de l'air. Au vide de la mer et du vent, de l'ouragan, du brouillard , tout ce qui dans la nature se déchaine, s'arque boute, se fend et décompose, correspond l'horreur du vide des maisons abandonnées, sans vitres, sans fenêtres, sans châssis, maisons hantées abhorrées par les habitants de Guernesey ; entre l'hypocrisie de la mer, qui attend tranquillement son heure pour se soulever correspond l'hypocrisie des hommes, et aussi, entre la beauté du printemps, les papillons se posant sur les roses correspond la bonté de Gilliat « grand esprit trouble, grand coeur sauvage ». Gilliatt, je t'aime. Comble de la non- existence, la pieuvre, le vide de la pieuvre qui s'accroche et se liquéfie, qui adhère et aspire, avec cette longue énumération de ce qu'elle n'est pas , ce qui la rend encore plus redoutable. Si seulement une page de toute la littérature devait être lue, ce serait la définition du non-être de ce redoutable monstre : la pieuvre. « La pieuvre n'a pas de masse musculaire, pas de cri menaçant, pas de cuirasse, pas de corne, pas de dard, pas de pince, pas de queue prenante ou contondante, pas d'ailerons tranchants, pas d'ailerons onglés, pas d'épines, pas d'épée, pas de décharge électrique, pas de virus, pas de venin, pas de griffes, pas de bec, pas de dents . La pieuvre est de toutes les bêtes la plus formidablement armée Comment ? Par le vide ». Mon édition avait inclus les estampes/dessinsdeVictor Hugo, sublimes elles aussi. LC thématique avril 2022: la nature dans tous ses états",
        5.0,
        1
    ],
    [
        "Les Travailleurs de la mer",
        "VictorHugo",
        "Parfois, il suffit d'une critique, d'une citation pour nous mener vers un roman auquel on n'avait pas prêté attention jusqu'alors. C'est le beau billet d'Afriqueah accompagné d'une citation qui m'ont donné envie de découvrir « Les travailleurs de la mer ». Merci Francine, quel beau moment de lecture grâce à toi ! Pour cette lecture, j'ai voulu une édition qui contenait les gravures dessinées de la main de l'auteur. Les éditions Omnibus proposent un superbe travail éditorial en enrichissant « Les travailleurs de le mer » d'une préface deClaude Aziza, suivie de « L'Archipel de la Manche », un texte de l'auteur qui permet de une première plongée dans l'atmosphère des îles anglo-normandes du XIXeme siècle. Les dernières pages nous offrent de magnifiquespoèmesmarins, ainsi qu'un dictionnaire permettant de faire plus ample connaissance avecVictor Hugoalors en exil sur l'île anglo-normande de Guernesey au moment où il écrivit cette oeuvre magistrale. A la fois roman d'aventures et récit épique, « Les Travailleurs de la mer » paraît d'autant plus authentique que l'auteur a créé ce drame en s'appuyant sur la vie quotidienne et les moeurs des insulaires de Guernesey. Mais l'auteur ajoute à son récit une touche de fantastique en évoquant le mythe du kraken. Il choisit toutefois de garder des proportions plus rationnelles afin de rendre le récit plus réaliste et plus crédible. Ce passage de l'histoire a pour effet de créer une tension dramatique exceptionnelle, imprimant dans les yeux du lecteur l'angoisse et même l'horreur. « Dans les écueils de pleine mer, là où l'eau étale et cache toutes ses splendeurs, dans les creux de rochers non visités, dans les caves inconnues où abondent les végétations, les crustacés et les coquillages, sous les profonds portails de l'océan, le nageur qui s'y hasarde, entraîné par la beauté du lieu, court le risque d'une rencontre. Si vous faites cette rencontre, ne soyez pas curieux, évadez-vous. On entre ébloui, on sort terrifié. Voici ce que c'est que cette rencontre, toujours possible dans les roches du large. »*L'océan constitue le cadre romantique pour cette tragédie amoureuse. « Les Travailleurs de la mer » raconte l'histoire de Gilliatt, un pêcheur solitaire, qui, pour sauver le moteur de la Durande, bateau à vapeur échoué au large de Guernesey, n'hésite pas à risquer le peu qu'il possède, y compris sa vie, afin de gagner la main de la femme qu'il aime, Déruchette, la nièce du propriétaire du bateau. « Un oiseau qui a la forme d'une fille, quoi de plus exquis ! Figurez-vous que vous l'avez chez vous. Ce sera Déruchette. le délicieux être ! On serait tenté de lui dire : Bonjour, mademoiselle la bergeronnette. On ne voit pas les ailes, mais on entend le gazouillement. Par instants, elle chante. »Récit d'une lutte à mort contre l'océan et les monstres marins qui peuplent ses profondeurs insondables, contre les éléments, contre soi-même également, le roman deVictor Hugoest la quête tragique d'un homme. Elle prend des allures de songes, effaçant les limites entre la réalité le rêve et le cauchemar. L'homme apparait faible, insignifiant, et son combat voué à l'échec face aux éléments en furie. « Les Douvres, élevant au-dessus des flots la Durande morte, avaient un air de triomphe. On eût dit deux bras monstrueux sortant du gouffre et montrant aux tempêtes ce cadavre de navire. C'était quelque chose comme l'assassin qui se vante. L'horreur sacrée de l'heure s'y ajoutait. le point du jour a une grandeur mystérieuse qui se compose d'un reste de rêve et d'un commencement de pensée. À ce moment trouble, un peu de spectre flotte encore. L'espèce d'immense H majuscule formée par les deux Douvres ayant la Durande pour trait d'union, apparaissait à l'horizon dans on ne sait quelle majesté crépusculaire. »La fin, poignante, est d'une beauté singulière ! *Victor Hugo, en véritable orfèvre des mots, cisèle son texte, lui donnant un rythme musical mouvant dans un mystérieux décor aux teintes clair-obscur. L'auteur confère à l'océan un visage impénétrable et étrange qui distille autant de fascination que d'angoisse. « C'est la haute mer. L'eau y est très profonde. Un écueil absolument isolé comme le rocher Douvres attire et abrite les bêtes qui ont besoin de l'éloignement des hommes. C'est une sorte de vaste madrépore sous-marin. C'est un labyrinthe noyé. Il y a là, à une profondeur où les plongeurs atteignent difficilement, des antres, des caves, des repaires, des entrecroisements de rues ténébreuses. Les espèces monstrueuses y pullulent. On s'entre-dévore. Les crabes mangent les poissons, et sont eux-mêmes mangés. Des formes épouvantables, faites pour n'être pas vues par l'oeil humain, errent dans cette obscurité, vivantes. de vagues linéaments de gueules, d'antennes, de tentacules, de nageoires, d'ailerons, de mâchoires ouvertes, d'écailles, de griffes, de pinces, y flottent, y tremblent, y grossissent, s'y décomposent et s'y effacent dans la transparence sinistre. D'effroyables essaims nageants rôdent, faisant ce qu'ils ont à faire. C'est une ruche d'hydres. L'horrible est là, idéal. »Ainsi, les îles Anglo-Normandes deviennent un lieu magique, damné, habité par des forces obscures et surnaturelles. L'océan qui les enserre m'est apparu dans toute sa beauté, dans toute sa violence, secret, majestueux, capricieux et insondable. « D'ordinaire la mer cache ses coups. Elle reste volontiers obscure. Cette ombre incommensurable garde tout pour elle. Il est très rare que le mystère renonce au secret. Certes, il y a du monstre dans la catastrophe, mais en quantité inconnue. La mer est patente et secrète ; elle se dérobe, elle ne tient pas à divulguer ses actions. Elle fait un naufrage, et le recouvre ; l'engloutissement est sa pudeur. La vague est hypocrite ; elle tue, vole, recèle, ignore et sourit. Elle rugit, puis moutonne. »La magnifique prose de l'auteur, par ses couleurs, ses odeurs, ses bruits, ses nombreuses métaphores, renforce cette impression d'être face à un océan aux multiples contrastes, tantôt beau, doux, lumineux, accueillant et salvateur, tantôt hostile, démoniaque et assassin. En effet, Victor Hugosait à merveille capter tous les visages de l'océan de sorte que j'ai contemplé son immensité et sa puissance, j'ai écouté le tumulte de ses vagues, j'ai respiré l'air iodé de ses embruns. Mon coeur s'est serré devant sa colère, sa violence disproportionnée. *Certains passages sont des morceaux d'anthologie. Ils sont si beaux que je me suis surprise à les relire. Les magnifiques illustrations de l'écrivain permettent au lecteur s'immerger avec plus de délice dans l'atmosphère sombre, malaisante, inquiétante et lyrique du roman. Néanmoins, à d'autres moments, un peu comme la houle, mon attention s'est relâchée. En effet, Victor Hugoinsère dans son intrigue des passages descriptifs ou explicatifs relatifs aux progrès de la navigation, aux bateaux à vapeur nouvellement inventés, au sauvetage de la Durande, Ces longues digressions, parfois philosophiques, sont intéressantes car elles permettent d'intégrer le roman dansL Histoiredes hommes, des lieux, des progrès techniques. Elles jouent également un rôle dans le récit, mais, et ce n'est qu'un avis très personnel, les trop nombreux détails et le vocabulaire trop pointu alourdissent l'intrigue et cassent le rythme du récit. *Et puis, que serait « Les travailleurs de la mer » sans son magnifique héros ? Gilliatt est un homme étrange, sauvage et solitaire, soupçonné d'être sorcier. Je me suis attaché à cet homme bon, doux et courageux. Son coeur est immense. \"Gilliatt était une espèce de Job de l'océan. Mais un Job luttant, un Job combattant et faisant front aux fléaux, un Job conquérant, et si de tels mots n'étaient pas trop grands pour un pauvre matelot pêcheur de crabes et de langoustes, un Job Prométhée. \"*Pour conclure, malgré quelques lenteurs dans le récit, « Les travailleurs de la mer » est un roman captivant, plein de suspense. Le rendu final crée un beau tableau des îles anglo-normandes du XIXème siècle. J'ai aimé me plonger dans ce monde étrange, surnaturel où l'océan apparaît comme une métaphore de la destinée humaine. Un magnifique roman, à lire ou relire.",
        4.5,
        1
    ],
    [
        "Les Travailleurs de la mer",
        "VictorHugo",
        "Soyons clairs : l'histoire de la littérature se contrefout royalement de l'avis qu'un clampin dans mon genre peut émettre concernantVictor Hugo. Avant même d'ouvrir ce livre, j'avais d'ailleurs pris le parti de ne rédiger ici aucun billet à son sujet. À quoi bon en effet rajouter une glose bien inutile sur un écrivain aussi connu, célébré, analysé, etc ? En outre, n'ayant pas ouvert Hugo depuis mes années lycée, je dois aussi avouer que je m'attendais à une lecture laborieuse, requérant effort et bonne volonté. En un mot, ce que cette lecture m'avait autrefois demandé en tant qu'élève. Je ne sais pas exactement où se situe le problème : y a-t-il un âge nécessaire pour apprécier une plume comme celle deVictor Hugo? Les programmes et les méthodes scolaires sont-ils à revoir, ou bien est-ce tout simplement la frénésie épuisante de la société techno-consumériste qui nous détourne de ces géants par son culte de la facilité ? Un peu des deux premiers, sans doute, et beaucoup du troisième assurément, mais bref. Ce roman m'a tout simplement époustouflé. Je l'ai dévoré plus vite que n'importe lequel de ces page-turner fades et bien calibrés dont on gave méthodiquement le lecteur pour le distraire des questions importantes. Une histoire d'une simplicité biblique, autour de laquelle un monde entier gravite, avec des personnages dont les parcours s'entremêlent entre ombre et lumière, le portrait vivant de toute une petite société, le tableau fouillé jusqu'à l'obsession de la puissance des éléments, et des pages que le lecteur ne pourra plus jamais oublier. Oui, c'est énorme, c'est grandiose, c'est excessif, invraisemblable et parfois halluciné. Oui, la Nature est personnifiée et la Fatalité guide le récit. Et oui, en effet, c'est tout le contraire du dépouillement et du minimalisme. Mais quelle claque ! !",
        5.0,
        1
    ],
    [
        "Les Travailleurs de la mer",
        "VictorHugo",
        "Il semblerait que les derniers mots deGoetheaient été : « Mehr Licht! Mehr Licht! » (« Plus de lumière! Plus de lumière! »). Ceux -toujours selon la légende- deVictor Hugo: « C'est ici le combat du jour et de la nuit Je vois de la lumière noire! »Vraie ou pas, cette proclamation in articulo mortis siérait en tout cas merveilleusement au génie fougueux, inexpugnable jusqu'au bout, d'un des écrivains et intellectuels les plus éloquents de la littérature française, toutes époques confondues, l'un des plus populaires et admirés aussi, pour ses combats, ses idées progressistes et ses prises de position politiques courageuses. « La nuit est-elle sereine ? C'est un fond d'ombre (. . . ) Présences constatées dans l'Ignoré ; défis effrayants d'aller toucher à ces clartés. Ce sont des jalons de création dans l'absolu ; ce sont des marques de distance là où il n'y a plus de distance ; c'est on ne sait quel numérotage impossible, et réel pourtant, de l'étiage des profondeurs. Un point microscopique qui brille, puis un autre, puis un autre, puis un autre ; c'est l'imperceptible, c'est l'énorme. Cette lumière est un foyer, ce foyer est une étoile, cette étoile est un soleil, ce soleil est un univers, cet univers n'est rien. Tout nombre est zéro devant l'infini. »Victor Immortel, inscrit définitivement dans le patrimoine bibliogénétique de milliards de lecteurs par le monde, tant et si bien que bon nombre d'entre eux (moi y compris ! ) ont fini par oublier de le lire pour de vrai. . ! Quasimodo et Esmeralda, Valjean et Cosette : personnages intemporels, tellement proches, n'est-ce pas, si incarnés, si naturellement familiers. . Le roman clôturerait, selon les mots de son auteur, un cycle romanesque dédié « aux trois luttes de l'homme » contre le Chaos et la Fatalité (l'« Ananké » des Grecs) : contre les dogmes auxquels son besoin de croire le conduit (« Notre Dame de Paris ») ; contre les lois auxquelles son besoin de vivre en société l'assujettit (« Les Misérables ») ; contre les choses enfin, qui l'entourent et auxquelles il doit se mesurer pour vivre -« de là la charrue et le navire »- (« Les Travailleurs de la Mer »). Victor Hercule : force de la nature associée à la grâce inspiratrice, béni par les Muses. Maciste contre les ténèbres. Actif invétéré s'adonnant en même temps, volontiers, aux rêveries, à l'idéal romantique et aux contemplations des mystères. Le pêcheur Gilliat, engagé par amour dans un sauvetage impossible en mer, est son double parfait : « Gilliat était l'homme du songe. de là ses audaces ». Tout aussi monumental est ici Victor Encyclopédique, non seulement par l'étendue de son érudition en général, mais surtout en ce qui concerne plus particulièrement les connaissances techniques et un vocabulaire précis et fourni en matière de phénomènes maritimes, marées et vents du globe, cartographie et histoire de la navigation, outillages divers et machines à vapeur. . . Déployant à l'occasion un tel foisonnement lexical que la barque du lecteur, surchargée et chavirant, risque par moment dangereusement le naufrage: « Gilliat avait dans ce hangar de granit tout l'informe bric-à-brac de la tempête mis en ordre. Il y avait le coin de écouets et le coin de écoutes, les boulines n'étaient point mêlées avec les drisses, les bigots étaient rangés selon les quantités de trous ; les emboudinures, soigneusement détachées des organeaux des ancres brisées étaient roulées en écheveaux ; les moques qui n'ont point de rouet étaient séparées des moufles ; les cabillots, les margouillets, les pataras, les gabarons, les joutereaux, les calebas, les galoches, les pantoires, les oreilles d'âne, les racages, les boutehors. . . occupaient des compartiments différents (. . . ) . . . » (! ! )Puis il y a Victor Fleur-Bleue aussi, dont on pardonnera au passage le romantisme immodéré de sa jeunesse, en définitive inchangé, et auquel, malgré la maturité littéraire, les épreuves douloureuses de la vie et le fonds de roulement de maîtresses régulièrement abondé au long des années, l'écrivain ne semble toujours pas prêt à renoncer : « - Vous êtes belle dans cette obscurité sacrée de la nuit. Ce jardin a été cultivé par vous, et dans ses parfums il y a quelque chose de votre haleine. Mademoiselle, les rencontres des âmes ne dépendent pas d'elles. Ce n'est pas de notre faute. (. . . ) On ne peut s'empêcher. Il y a des volontés mystérieuses qui sont au-dessus de nous. le premier des temples, c'est le coeur. Avoir votre âme dans ma maison, c'est à ce paradis terrestre que j'aspire, y consentez-vous ? »Mais surtout, épique et lyrique comme jamais peut-être dans ses autres grandsromans, osant sans retenue l'emphase et toutes sortes d'excès verbaux - parfois jusqu'au paroxysme, Victor est impressionnant en Hiérophante, invitant, à force d'adjectifs, d'exclamations tonitruantes, d'antithèses extravagantes, d'énumérations interminables, à une initiation éleusinienne, mimant sur de longs paragraphes le rythme entêtant des rites propitiatoires aux transes, destinés à pouvoir effleurer l'apesanteur du supranaturel : « Il y a de vastes évolutions d'astres, la famille stellaire, la famille planétaire, le pollen zodiacal, le Quid divinum des courants, des effluves, des polarisations et des attractions ; il y a l'embrassement et l'antagonisme, un magnifique flux et reflux d'antithèse universelle, l'impondérable en liberté au milieu des centres (. . . ) l'atome errant, le germe épars, des courbes de fécondation, des distances qui ressemblent à des rêves, des circulations vertigineuses, des enfoncements de mondes dans l'incalculable, (. . . ) des souffles de sphères en fuite, des roues qu'on sent tourner ; le savant conjecture, l'ignorant consent et tremble ; cela est et se dérobe (. . . ) Partout l'incompréhensible, nulle part l'inintelligible. (. . . ) Immanence formidable. L'inexprimable entente des forces se manifeste par le maintien de toute cette obscurité en équilibre. L'univers pend ; rien ne tombe. »Spéculation magistrale autour des mystères du monde, de leur dimension insondable, supranaturelle, que Victor Batelier rendra intelligible par l'intermédiaire d'une allégorie maritime savamment orchestrée, « Les Travailleurs de la Mer » aurait pu tout aussi bien s'appeler « Pour qui travaille la mer ? ». Illustration du combat entre lumière et ténèbres, entre vie et mort, entre passion et renoncement, au travers d'un parcours initiatique aux accents de tragédie antique, d'un modeste pêcheur au large de Guernesey, il aurait pu également se voir titrer : « le Jeune Homme et la Mer ». L'homme; les éléments; le transcendant: forces en tension, source d'angoisse ou de ravissement dansLes Travailleurs de la Mer. Au premier, « dans le prodigieux flot de ce déluge de vie universelle », la seule issue envisageable consisterait à chercher à tout prix une « éternité possible dans l'opiniâtreté insubmersible du moi ». Car Victor Protée enfin, croit malgré tout à la transformation de l'homme. Témoin privilégié du « déplacement incessant et démesuré de l'univers », de la matière primordiale (prôtogonos) dont les formes apparentes du monde ne sont que des réceptacles provisoires de la puissance de celle-ci, l'homme se doit de participer « à ce mouvement de translation », « sa destinée » n'étant dès lors que « la quantité d'oscillation » qu'il aura subi. Navigare et vivere. . ! « Vivons, soit », nous dit-il. « Mais tâchons que la mort nous soit progrès. Aspirons aux mondes moins ténébreux. Suivons la conscience que nous y mène ». Poètes ! Astronomes ! S'il vous plaît, au moins une étoile « Victor Hugo », une vraie. . . !",
        5.0,
        1
    ],
    [
        "La Peste",
        "AlbertCamus",
        "Avril 194. . , la pestes'installe en Algérie dans la ville d'Oran, chaque jour des cas mortels se multiplient. Pourtant la préfecture tarde à faire la déclaration de « l'état dela peste » car elle ne veut pas inquiéter l'opinion publique. Mais au bout de quelques semaines, face à l'urgence le préfet ordonne de fermer les portes de la ville. Oran est isolée, séparée et coupée du reste du monde, les habitants deviennent « les prisonniers dela peste », la ville ressemble à une condamnée à mort. L'épidémie progresse. . . La pestefrappe partout et garde la ville repliée sous elle. Elle devient une « affaire collective » et même ceux qui ne portent pas « cette cochonnerie de maladie » la porte dans leur coeur. La pesteouvre les yeux des habitants et force à penser et à réagir. Chaque individu choisit son camp et adopte une attitude propre à lui-même. Albert Camusillustre son récit avec des personnages principaux comme Rieux le docteur, Cottard le trafiquant, Grand l'employé de mairie, Paneloux le prêtre, Tarrou le chroniqueur, Rambert le journaliste etc. . . Chacun de ces protagonistes incarne une morale différente face au fléau et même si ces hommes sont en désaccord sur différents plans, ils s'avèrent des « hommes de bonne volonté » qui agissent pour vaincre ensemblela peste. Camus fait un rapprochement (sans le citer) dela pesteà la guerre et la montée du nazisme, et la lutte des hommes face au fléau représente la résistance. Les hommes occupent une place prépondérante dans son livre, comme sila pestene concernait que les hommes. Par conséquent on peut en déduire que les conflits ne sont qu'une histoire d'hommes ! La femme a une place au second rang, effacée, elle n'apparaît de temps à autre comme une douceur, un réconfort voire juste un soutien pour l'homme et non un être pensant. Dans son oeuvre, l'auteur dépeint une communauté qui partage la même lutte, il démontre que les effets du fléau sur l'homme peuvent changer des mentalités, des sentiments et une vision du monde. Il démontre surtout qu'on est tous égaux devant la mort. Une oeuvre de grande qualité, certains passages sont d'un réalisme terrifiant, la progression et les ravages dela pestesont décrits dans les moindres détails. La scène de l'agonie de l'enfant est un des passages les plus douloureux car nous assistons, impuissants, à sa souffrance et inévitablement à sa mort. L'enfant représente le symbole de l'innocence et pour le coup Camus frappe là où ça fait mal !",
        4.0,
        1
    ],
    [
        "La Peste",
        "AlbertCamus",
        "La Pestene parlerait que dela peste? Ce serait éluder un peu trop rapidement le talent d'Albert Camus. Ses livres sont des strates qui entrecroisent plusieurs récits à plusieurs niveaux, tous étant essentiels les uns aux autres. La trame de l'histoire est simple et respecte la thématique annoncée. Dans les années 1940, la pestese déclare à Oran et force ses habitants à une mise en quarantaine qui déchaîne d'abord des réactions passionnées, avant de céder place à une indifférence de plus en plus tenace à mesure que la période de réclusion se prolonge. La pestesemble alors ne jamais devoir finir et les habitants se résignent à ne plus revoir ceux dont ils sont coupés et c'est peut-être le plus difficile- à devenir des personnages anhistoriques. Pourtant, autour d'eux, la pestecontinue à faire des ravages et ne laisse jamais deviner l'identité de ses futures victimes. Le récit, pris en charge par un narrateur d'abord mystérieux, se concentre sur le personnage du docteur Rieux. Technique, ne laissant jamais transparaître ses émotions et effaçant toujours son individualité en face des vagues que provoque l'ensemble de ses congénères, ce personnage est d'autant plus crédible qu'Albert Camussemble s'être directement inspiré de sa propre personnalité avant de l'intégrer à son récit. le docteur Rieux impose une distance qui convient aux évènements. En temps de peste, il s'agit de prendre son rôle au sérieux, de tout faire pour guérir les malades et pour soulager les familles, sans jamais s'impliquer au point de détruire sa propre santé ou de sacrifier son équilibre mental aux passions de l'affection. Pourtant, derrière ce professionnalisme intransigeant qui nous permettra de connaître la progression de la maladie jour après jour ses lois absurdes, son imprévisibilité de la gratuité de ses engouements à ses rémissions inespérées-, une menace plus grande que celle dela pestese profile. Si la plupart des habitants d'Oran se méfient les uns des autres et doivent être mis en quarantaine dans leur propre foyer à chaque fois qu'un proche se révèle atteint de la maladie, le docteur Rieux ne peut pas se permettre la prudence. du premier jusqu'au dernier jour de l'épidémie si tant est que le dernier jour existe vraiment-, sa profession lui aura permis de mieux connaître les hommes. Les malades, en général, mais aussi le père Paneloux et sa théorie du fléau divin, Raymond Rambert et ses désirs d'évasion, Joseph Grand et son intérêt monomaniaque pour la grammaire ou encore Mme Rieux, mère du docteur et double de la propre mère d'Albert Camus. Mais le docteur ne se laisse jamais abuser par les états d'âme de chacun et c'est toujours en sa qualité de technicien physiologiste qu'il décrit le comportement de ses semblables et de lui-même. Il nous arrache ainsi brutalement à nos croyances d'une identité propre à chacun. Nous sommes tous les mêmes, régis par des lois internes que nous ne maîtrisons pas mais qui nous incitent à trouver la meilleure ruse pour prolonger notre existence par-delà les fléaux. le docteur Rieux, froidement attendri par les effusions sentimentales qui demeurent toutefois en dépit des situations désespérées, ne place pas le salut dans ces considérations sans âme. Si le détachement lui semble salvateur, il ne fait que prolonger une existence sans saveur. « Il était juste que, de temps en temps au moins, la joie vînt récompenser ceux qui se suffisent de l'homme et de son pauvre et terrible amour. »C'est d'ailleurs là où souhaite en venirAlbert Camus. Quela pestesoit terrible parce qu'elle constitue un mal invisible qui touche indifféremment toutes les catégories de population, nous le savons tous et nous pouvons même l'accepter dans une certaine mesure. En revanche, le docteur Rieux ne semble pas pouvoir accepter le climat d'indifférence qui s'installe peu à peu dans la ville recluse d'Oran. La pestedevient le symbole d'un autre fléau qui touche les âmes et ce mal porte le nom d'indifférence. « Nos concitoyens s'étaient mis au pas, ils s'étaient adaptés, comme on dit, parce qu'il n'y avait pas moyen de faire autrement. Ils avaient encore, naturellement, l'attitude du malheur et de la souffrance, mais ils n'en ressentaient plus la pointe. du reste, le docteur Rieux, par exemple, considérait que c'était cela le malheur, justement, et que l'habitude du désespoir est pire que le désespoir lui-même. »L'écrivain de l'absurde ne délaisse jamais sa volonté absurde elle aussi- de décrire ce sentiment de détachement qui fait percevoir la vie à la manière d'un plateau de jeu régi par des lois guindées qu'on ne respecte plus que par habitude, avec une acceptation du corps mais sans l'approbation de l'âme. le désenchantement d'une ville se laisse à voir à travers le récit du docteur Rieux. Des décennies plus tard, cette peste mentale semble s'être propagée et avoir contaminé une plus grande partie du monde. Albert Camusne décrit-il pas le sentiment général d'une société industrielle qui fonctionne parfaitement en apparence ainsi que les rescapés de la maladie- mais qui est privée de toute âme, et qui ne sait plus vers où se diriger ? « La pesteavait supprimé les jugements de valeur. Et cela se voyait à la façon dont personne ne s'occupait plus de la qualité des vêtements ou des aliments qu'on achetait. On acceptait tout en bloc. »La pestenous emporte dans son sillage beaucoup plus loin que prévu. Même lorsqu'elle se résorbe, elle n'empêche pas de laisser des séquelles dans les âmes qui ont connu le néant. Il s'agit ensuite de retrouver son humanité, à la manière d'Albert Camusqui se bat à chaque page pour ne pas laisser l'indifférence reprendre le dessus sur la gratuité superbe de la vie. Lien : http: //colimasson. over-blog. . .",
        5.0,
        1
    ],
    [
        "La Peste",
        "AlbertCamus",
        "Ce livre trônait depuis bien trop longtemps sur ma liste de livre à lire mais je retardais à chaque fois le moment de le lire. Pourquoi ? Ce n'était jamais le bon moment et je peux même dire, une fois l'avoir lu qu'il n'y a jamais de bon moment pour lire un de ces ouvrage où toute la misère humaine y est décrit dans toute sa grandeur. Oran dans les années '40, de plus en plus de personnes meurent jour après jour mais de quoi ? Je crois qu'il est très difficile de lutter contre un fléau tant qu'on n'y a pas mis un nom dessus car on ignore contre quoi on se bat. le docteur Rieux, l'un des protagonistes de ce roman, se fera un point d'honneur à appeler les choses par leur nom. Nous font-elles moins peur alors ? Pas forcément mais on peut alors mettre toutes les chances de son côté afin de l'enrayer. le fléau qui fait rage ici se prénomme Peste. Aussi, Rieux, accompagné de ses amis de fortune, à savoir l'employé de mairie Grand, Cottard, Tarrou et le journaliste Rambert ainsi que de nombreuses autres personnes du corps médical ou volontaires vont-ils lutter de toutes leurs forces afin de vaincre la maladie. Après avoir pris des mesures radicales comme fermer les portes de la ville et empêcher tout envoi de courrier, ou du moins le réduire au strict minimum, tout comme pour les moyens de transport et l'utilisation de l'électricité, les habitants doivent apprendre à vivre en autarcie, coupés du monde. Aussi, en dépit des séparations déchirantes qui eurent lieu dans certaines familles ou entre deux amants, les habitants d'Oran vont voir naître en eux un sentiment nouveau : celui de l'entraide. C'est dans ces moments là que l'on se rend compte que les hommes sont tous égaux. Oui, tous égaux face à la mort et ils doivent donc se liguer contre une telle injustice lorsque celle-ci vient frapper les plus jeunes ou les plus faibles. Roman que j'ai trouvé rempli d'humanisme et très émouvant. L'écriture de Camus, que je ne connaissais jusqu'alors qu'à travers des extraits, est parfois ambigüe puisque le lecteur n'arrive pas toujours à cerner les sentiments propres de l'auteur mais elle est agréable à lire et poignante de vérité !",
        5.0,
        1
    ],
    [
        "La Peste",
        "AlbertCamus",
        "Professeur de français, je n'avais pas luLa Peste(ouhhh, sortez-la ! ) Honteuse de cette faille, je l'ai finalement acheté et tenté de le lire il y a trois ans. Impossible, trop ennuyeux. Mais que m'arrivait-il donc ? Cet été, cela a été mon défi: \"tu lisLa pestejusqu'au bout où la honte s'abattra sur toi et ta descendance ! \" Commencé deux jours avant l'attentat de Nice, le propos dela pestes'est subitement illuminé devant mes yeux le 15 juillet: le voilà ce mal qu'on ne veut nommer parce qu'on n'en a pas le courage, parce que le nommer nous obligerait à agir ! le voilà ce mal qui en arrange bien quelques uns, dont d'autres se désintéressent parce qu'ils s'imaginent que ça ne les concernera pas, le voilà ce mal dont certains nient l'évidence ! Quel choc.",
        5.0,
        1
    ],
    [
        "La Peste",
        "AlbertCamus",
        "Ce roman publié en 1947 a rencontré un grand succès dès sa sortie. « Rien n'est moins spectaculaire qu'un fléau et, par leur durée même, les grands malheurs sont monotones » écrit Camus. C'est donc avec un souci constant d'objectivité que l'auteur nous entraîne dans ce qu'il appelle l'ordre dela peste« d'autant plus efficace qu'il était plus médiocre. ». C'est aussi la raison pour laquelle le style reste un peu « plat » sans réelle accroche. Les répétitions ne manquent pas à l'image de l'épidémie qui revient inexorablement avec la même rigueur sinistre et la même violence acharnée. « Tout le malheur du monde vient du fait que les hommes ne tiennent pas un langage clair et simplifié ». Nous dit Camus qui lui, utilise des mots simples dans ce roman. Le narrateur suit le docteur Rieux, personnage central de cette histoire. Il relate les choses telles qu'il les voit « selon la justice, la hideuse et dérisoire justice ». Oran est décrite comme une ville algérienne active mais sans attrait spécifique. Deux ou trois rats apparaissent agonisants sur le trottoir. le docteur Rieux constate impuissant qu'ils sont de plus en plus nombreux. Il comprend vite et ne baisse pas la garde . Des malades l'appellent. Les symptômes se répètent. Il tente de les soigner, en vain. Il lutte avec détermination contre la maladie, contre la souffrance mais les victimes se multiplient allant jusqu'à plus de cinq cents morts par jour. Il n'a plus d'illusions et la fatigue l'anéantit. Ses sentiments sont dit-il durcis et desséchés. Les habitants sont mis en quarantaine. Ils sont confinés. Soit ils acceptent soit ils s'évadent. La ville est fermée. Très vite les ressources manquent . C'est la misère. « La pesteavait supprimé les jugements de valeur. On acceptait tout en bloc. »C'est dans ce contexte déprimé, dans cette ambiance lourde que Camus illustre la solitude, l'isolement, la résignation pour certains, la violence pour d'autres. le courage ou la lâcheté s'animent au gré des portes qui se ferment, des cimetières qui s'ouvrent. C'est aussi un roman de combat, qui souligne la solidarité, la générosité, la solitude plus ou moins bien vécue, mais aussi les trafics en tous genres parce que l'homme s'adapte parfois aux opportunités qui s'offrent à lui. Camus a été journaliste avant de devenir écrivain. Cette fresque morbide, ce champ de l'horreur je l'ai lu comme un savant reportage. Savant, parce que tout est probablement juste, tant les descriptions cliniques que les mécanismes psychologiques. le plan est soigneusement travaillé et l'ordre quasiment militaire de l'avancement du fléau s'impose sans que le lecteur n'ait besoin de chercher d'autres sources. L'homme est seul, ou en groupe selon les parties du récit. Oran a connula pesteen 1557 et le Cimetière des pestiférés date d'ailleurs de cette période. Ce livre ne pourrait être que ce sinistre reportage d'une période de l'histoire. Albert Camusa probablement eu une autre étincelle en tête. Ce roman semble être aussi une allégorie de la guerre de 39-45. Je viens d'évoquer un ordre quasi-militaire. Alors oui, il y a clairement dans ce récit l'évocation du nazisme, de la guerre. La pestec'est aussi la folie des hommes. le chaos, l'embrigadement. le docteur Rieux se présente avec ses soldats : Tarrou, Panneloux, Cottard. Certains sont résignés d'autres deviennent de valeureux résistants. le confinement ressemble à s'y méprendre à un enfermement. Nous retrouvons : Les fosses communes, le four crématoire, « Les combattants des grandes guerres seulement appliqués à ne pas défaillir dans leur devoir et n'espérant plus ni opération décisive ni l'armistice. » « On peut voir passer « au coeur de chaque nuit d'étranges convois de tramways sans voyageurs, brimbalant au-dessus de la mer. « « de longues queues aux quatre coins de la ville devant les boutiques d'alimentation. » un peu plus loin « Plusieurs centaines de milliers d'hommes piétinèrent encore, pendant des semaines qui n'en finissaient pas. » On parle de peloton d'exécution et pire encore « Ils sont tous dans la fureur du meurtre et ils ne peuvent faire autrement. » « La sentinelle dela pestequi illumine le four peuplait les camps d'ombre aux mains vides. ». Un vocabulaire soigneusement choisi pour sa puissance évocatrice. La pestec'est aussi le mal. L'homme n'est plus confronté à une épidémie mais au mal par excellence. Camus saisit l'occasion de glisser un passage sur la religion, un autre sur la politique, sur la médecine. Il faut lutter nous dit-il. Lutter avec humilité et lucidité. Les grands discours sont vains. Il faut agir. J'ai relu avec jubilation Voyage au bout de la nuit il y a très peu de temps. Si l'ambiance générale du roman met en évidence le fait que Céline ne croit pas du tout dans la bonté des hommes Camus nous dit au contraire qu \"il y a dans les hommes plus de choses à admirer que de choses à mépriser. ». C'est je crois, la colonne vertébrale de toute son oeuvre même lorsqu'il évoque le pire des fléaux. Son empathie allège parfois le sujet de l'histoire qu'il raconte. Ce roman n'est pas un moment de plaisir j'en conviens et je ne suis pas étonnée de voir qu'au fil des années qui passent les élèves peinent toujours à lire « La peste ». Mais je l'ai vécu comme un roman d'étude lucide et convaincant. Un roman ou les mots simples, directs sont souvent l'occasion de méditer sur de grands sujets, sur de grands sentiments. Un récit sur l'amour, sur la souffrance et sur l'exil. Un livre d'action ou l'auteur nous demande d'ouvrir les yeux et de rester humain. C'est à mon avis un très grand roman qui occupera encore très longtemps une place de choix dans le classement des livres qui comptent et qu'il faut avoir lus.",
        5.0,
        1
    ],
    [
        "La Chute",
        "AlbertCamus",
        "Eh beh ! Quelle claque ! Il est des textes qu'il faut relire des décennies plus tard, cela fait un bien fou. En tout cas moi cela m'a fait du bien. Ça repositionne les choses, les relativise, et ce, avec d'autant plus de majesté qu'en trente années, j'ai le recul, l'expérience et une connaissance de moi plus complète. Il a bien fallu les gravir les montagnes, mais à quel prix. La chute! Je sais comment j'ai agi et pourquoi. C'est ainsi que cette lecture est totalement différente aujourd'hui. J'ai beaucoup plus de points de comparaison pour sentir l'ironie de Camus et en prendre pour mon grade. A seize ans, que sait-on de soi-même. . . Mes maigres certitudes actuelles qui finalement n'en sont pas. Et ma générosité qui n'est en fait que l'amour de moi pour moi. J'ai tout aimé dans ce texte, tout. le narrateur discourt avec un personnage que l'on n'entend jamais autrement que par les questions ou réponses que reprend le narrateur, ce fameux juge-pénitent. La plume est vive et féroce. Rien ni personne n'est oublié, Camus est imparable et son regard perçant. Un très grand texte pour moi.",
        5.0,
        1
    ],
    [
        "La Chute",
        "AlbertCamus",
        "\"La chute\" d'Albert Camusest le monologue d'un individu à bout de souffle dont les phrases se succèdent dans un rythme effréné, se livrant à un interlocuteur attentif. Les confessions d'un homme rongé par la culpabilité de ne pas avoir réagi au suicide d'une jeune femme qui s'est laissée jeter d'un pont. Cette culpabilité va réveiller sa conscience humaine. . . Jean Baptiste Clamence, bourgeois vaniteux et égocentrique, avocat renommé, que ses bonnes actions calculées distinguent, va abandonner sa riche vie parisienne, son travail suite au suicide d'une jeune femme. Il décide alors d'inverser son rôle en se positionnant au banc des accusés afin de se juger sans duplicité. Il s'exile donc en Hollande, pays rocailleux froid, hostile qu'il décrit comme les portes de l'Enfer. Clamence veut se repentir de ses péchés, il devient observateur, contemple l'ignominie humaine, mais il souffre, s'enivre et côtoie des endroits mal famés. Il s'attribue un poste de juge pénitent au bar Mexico City où il se confesse à nu publiquement et s'accuse des fautes de l'humanité afin de les renvoyer à ses interlocuteurs espérant qu'eux mêmes prendront conscience de leurs erreurs. Ainsi tel un prophète en pleine rédemption, il s'accorde le droit de juger les hommes (Plus je m'accuse et plus j'ai le droit de vous juger), sa cible la bourgeoisie! Mais sa culpabilité le poursuit amèrement, la confession et la rédemption ne peuvent pas toujours offrir le pardon. . . Dans un ton froid, glacial, écrit avec une grande éloquenceAlbert Camusnous frappe à coup de mots percutants, critique l'humanité égoïste sans oublier toutefois qu'il est bien conscient d'en faire partie. \"La chute\" provoque chez le lecteur un malaise troublant et nous amène à se poser certaines questions existentielles. A lire ou étudier du moins par curiosité.",
        5.0,
        1
    ],
    [
        "La Chute",
        "AlbertCamus",
        "« Vous avez entendu parler, naturellement, de ces minuscules poissons des rivières brésiliennes qui s'attaquent par milliers au nageur imprudent, le nettoient, en quelques instants, à petites bouchées rapides, et n'en laissent qu'un squelette immaculé ? Eh bien, c'est ça, leur organisation. « Voulez-vous d'une vie propre ? Comme tout le monde ? » Vous dites oui, naturellement. Comment dire non ? « D'accord. On va vous nettoyer. Voilà un métier, une famille, des loisirs organisés. » Et les petites dents s'attaquent à la chair, jusqu'aux os. »Jean-Baptiste Clamence s'adresse, depuis un tripot d'Amsterdam, à un interlocuteur anonyme dont les répliques, si elles se laissent parfois deviner, restent hors-champ, renforçant l'impression que Camus, par le truchement du narrateur, s'adresse directement au lecteur. Ce que cet homme au mitan de son existence est devenu, à savoir un homme désabusé qui cache un profond désarroi derrière une ironie mordante, un cynisme roboratif, semble être l'exact opposé de ce qu'il était hier : foncièrement généreux, naïvement altruiste, s'ingéniant à trouver chaque jour mille et une façons d'aider son prochain et de manifester sa compassion, courant littéralement derrière les aveugles pour les aider à traverser la chaussée, se réjouissant qu'une grève des transports lui donnât l'opportunité de charger dans sa voiture des inconnus attendant en vain le bus, etc, etc Mais là où ses talents d'homme admirable s'exerçaient le mieux, là où véritablement il s'élevait au-dessus de la mêlée, c'était dans son métier d'avocat : « Etre arrêté, par exemple, dans les couloirs du Palais, par la femme d'un accusé qu'on a défendu pour la seule justice ou pitié, je veux dire gratuitement, entendre cette femme murmurer que rien, non, rien ne pourra reconnaître ce qu'on a fait pour eux, ( ) croyez moi, cher monsieur, c'est atteindre plus haut que l'ambitieux vulgaire et se hisser à ce point culminant où la vertu ne se nourrit plus que d'elle-même. »Ah! Les vertiges de l'illusion ! Qu'il est doux de se croire le meilleur des hommes, qu'il est exaltant de se croire « désigné », élu entre tous parmi la grouillante foule anonyme de ses semblables. Quoi de comparable au fait de « se hisser à ce point culminant où la vertu ne se nourrit plus que d'elle-même »? Quoi de plus merveilleux que de mirer dans les yeux de son prochain l'amour qu'on se porte à soi-même? Même ce libertin de vicomteDe Valmontdans Les liaisons dangereuses, qui, s'étant adonné jusqu'alors aux seuls plaisirs du vice, ne voit dans l'exercice de la vertu qu'une chose mortellement ennuyeuse et vaguement repoussante, découvre à son corps défendant que secourir des malheureux peut procurer du plaisir, une véritable jouissance : « J'avouerai ma faiblesse; mes yeux se sont mouillés de larmes, et j'ai senti en moi un mouvement involontaire, mais délicieux. J'ai été étonné du plaisir qu'on éprouve en faisant le bien; et je serais tenté de croire que ce que nous appelons les gens vertueux n'ont pas tant de mérite qu'on se plaît à nous le dire. »Emmanuel Kant, dans sa grande prescience, avait également flairé la supercherie, allant jusqu'à imaginer le personnage du misanthrope moral, seul à même de faire le bien d'une façon purement désintéressée, donc morale. La compassion de l'altruiste, dit-il, « mérite des louanges et des encouragements, mais non point de l'estime. »« Mais non point de l'estime » Nous y voilà. Jean-Baptiste Clamence croyait, depuis les sommets où son âme admirable l'avait hissé, être estimé de tous, échapper à l'inexorable jugement que les hommes pratiquent entre eux avec la même implacable vigueur que la fornication, jusqu'au jour où ou plutôt jusqu'à la funeste nuit où il chuta aussi sûrement que ce corps chutant du haut du pont royal dans la Seine. Mais contrairement au corps qui bascule dans l'eau noire au milieu du silence et de l'indifférence, sa chute à lui est intérieure et insidieuse. Tout d'abord invisible à ses propres yeux car les vapeurs de l'illusion sont tenaces, elle se révèle peu à peu par petites touches ricanantes et mortifiantes. L'univers entier se met à rire de lui, de lui, Jean-Baptiste Clamence, ex-surhomme, ex-homme admirable, ex-avocat de la veuve et de l'orphelin désormais « juge pénitent ». Que s'est-il passé? Peu importe l'événement déclencheur au fond. Il s'est passé que Clamence est frappé d'un mal dont personne ne guérit vraiment tout à fait : la lucidité. Son regard décillé voit enfin clair en lui, mettant au jour sa duplicité profonde. Il a compris au terme d'une douloureuse introspection que sa modestie l' « aidait à briller, l'humilité à vaincre et la vertu à opprimer. »À ce point du récit, parvenue presque à la fin du monologue Clamence, j'étais tout à fait réjouie. Ah! La belle lucidité, le merveilleux acte de contrition! Puis, le doute commença à s'insinuer en moi. J'avais déjà relevé quelques propos suspects, voire séditieux, comme cette troublante apologie de la servitude découlant de la nécessité de traiter l'homme (tout homme, même le Christ) en coupable. Mais, emportée par le flot de paroles et l'impétuosité du discours, je ne m'y étais pas arrêtée. Et puis, j'ai compris. J'ai compris que la convaincante confession que je venais de goûter avec une joie mauvaise et un brin de condescendance n'était pas tant l'acte de contrition d'un homme ayant accédé à la lucidité qu'un implacable réquisitoire contre l'humanité entière. J'ai compris que le portrait sans concession que Clamence dresse de lui n'est autre qu'un miroir qu'il tend à chacun de nous. Et que l'habile bretteur avait encore une fois trouvé le moyen de s'élever au-dessus de la multitude, tirant sa supériorité de celle de savoir ce que les autres ignorent. « Je règne enfin, mais pour toujours. J'ai encore trouvé un sommet, où je suis seul à grimper et d'où je peux juger tout le monde. »",
        4.5,
        1
    ],
    [
        "La Chute",
        "AlbertCamus",
        "J'avais fort peu goûté \"L'étranger\", je ne m'en sors donc pas trop mal avec cette relecture de \"La chute\", presque vingt ans après la première tentative qui m'avait trouvée bien désarmée devant la prose de Camus. Forcément, avec vingt ans de plus (punaise, vingt ans ! ) et une expérience de la nature humaine mieux développée, je suis plus à même de comprendre ce long monologue aux allures de soliloque -la chutedu roman (sans jeu de mots) me fait en effet davantage penser à un examen de conscience doublé d'une auto-psychanalyse qu'à une confession - même si l'humilité la plus fondamentale me contraint à avouer que certains passages sont restés bien opaques à ma petite cervelle. Le narrateur se confie àl'étranger(toujours pas de subtil jeu de mots) de passage dans son bar fétiche, sur le port d'Amsterdam, et bien qu'il le découvrira seulement après s'être confessé, il se trouve que cet étranger lui ressemble fort et exerce la même profession que lui - il est avocat. Cette tendresse particulière et instinctive du narrateur pour son auditeur entraîne la confiance puis les confidences. Mais de quoi parle ce livre, nom d'un petit bonhomme ? Une chute. La chute. Une chute qui entraînela chute. La chuted'une jeune femme dans les eaux sombres de la Seine provoquela chutemorale du narrateur. Lui dont la vocation est de défendre son prochain sans le juger, lui dont la vie privée n'est que facilité et jouissances, se rend compte brutalement que lui aussi peut être jugé, et sévèrement, après s'être refusé à secourir une citoyenne en détresse au moment de son suicide, survenu presque sous ses yeux. Après cet incident, la vérité lui saute aux yeux : on ne peut échapper aux jugements des autres, ni vivant, ni mort ; ni bon, ni mauvais ; ni méritant, ni criminel. Dès lors, inutile de s'en faire, ni de chercher une rédemption qui ne viendra jamais, le bonheur de l'être humain réside dans l'acceptation de sa duplicité. \"J'ai accepté la duplicité au lieu de m'en désoler. Je m'y suis installé, au contraire, et j'y ai trouvé le confort que j'ai cherché toute ma vie. J'ai eu tort, au fond, de vous dire que l'essentiel était d'éviter le jugement. L'essentiel est de pouvoir tout se permettre, quitte à professer de temps en temps, à grand cris, sa propre indignité. Je me permets tout, à nouveau, et sans rire, cette fois. Je n'ai pas changé de vie, je continue de m'aimer et de me servir des autres. \"Le monologue du narrateur s'articule en six périodes axées, au centre du roman, par la fameuse chute de la malheureuse jeune femme dans la Seine et qui n'aura pas reçu le secours du narrateur. Camus développe autour du thème du jugement, ceux de la justice, de la liberté, de l'estime de soi, des relations sociales, de l'amour et de la finalité de l'existence, toute philosophie qui, sans me désintéresser, ne me passionne pas excessivement et le propos de Camus, souvent verbeux, a le mérite de rester digeste parce que concis. On pourrait, à l'envi, débobiner consciemment chacune de ses phrases et se retrouver très vite avec un épais traité de philosophie entre les mains mais je laisse ce labeur aux amateurs. Tout comme il y a vingt ans sur les bancs du lycée, je me prescris la philosophie en doses homéopathiques. Challenge ABC 2015 - 2016Challenge PETITS PLAISIRS 2014 - 2015Challenge de lecture 2015 - Un livre lu à l'école que vous n'aviez pas aimé",
        4.0,
        1
    ],
    [
        "La Chute",
        "AlbertCamus",
        "« Dans le port d'Amsterdam, Y a des marins qui chantentLes rêves qui les hantent. . . »Dans ce bar d'Amsterdam, il y a Jean-Baptiste Clamance qui se proclame juge-pénitent, hanté qu'il est par le souvenir d'une jeune femme qu'il n'a pas sauvée de la noyade. Autrefois avocat réputé à Paris, homme mondain, généreux, apprécié de tous et toutes, il a quitté sa vie d'aises et de luxe pour s'exiler à Amsterdam, qu'il considère comme l'une des portes de l'Enfer. Il exerce désormais ses talents d'orateur dans un bar interlope, où tous les soirs, il confesse publiquement ses fautes jusqu'à la lie, pour ensuite renvoyer ses interlocuteurs à leurs propres culpabilités. Pourquoi ce changement de vie radical, cet exil, cette chute ? Parce qu'en l'espace d'un instant, la conscience de Clamance a basculé dans l'abîme de la vérité et a découvert le sentiment de culpabilité. Cet instant, c'est celui où, sur un quai de Paris, il a assisté à une autre chute, celle d'une jeune candidate au suicide dans la Seine, et où il n'a rien tenté pour la sauver. Mais avant cette/ces chute(s), il y a un autre moment, plus fugace, quelques mois plus tôt, où sa conscience endormie avait frémi et commencé à se réveiller : au cours d'une promenade nocturne et solitaire, un rire anonyme dans l'obscurité l'avait atteint au plus profond, sans qu'il en mesure encore tout l'impact. Etait-ce un rire moqueur, en était-il la cible, si oui, pourquoi ? Qu'avait-il donc de risible, de ridicule ? \"Il a fallu d'abord que ce rire perpétuel, et les rieurs, m'apprissent à voir plus clair en moi, à découvrir enfin que je n'étais pas simple\". Taraudé par ces questions, blessé par cette moquerie supposée, Clamance a commencé de réaliser que sa vie bourgeoise et lui-même ne sont que vanité, écran de fumée, hypocrisie, superficialité, égoïsme, vide abyssal, médiocrité. Lui, l'avocat qui défendait ses clients sans juger leurs comportements et qui se croyait tellement supérieur, hors d'atteinte du jugement du commun des mortels, tombe des nues en découvrant qu'il est un lâche, ou un indifférent, capable de laisser un être humain se noyer. Ce choc déclenche une profonde remise en question, un examen de conscience radical et absolu. A travers son auto-mise en accusation, il cherche (vainement) sa rédemption, et voudrait, par ricochet, provoquer celle de l'humanité : puisqu'il se juge et s'accuse sans complaisance, il a le droit de juger les autres, pour leur faire prendre conscience de leurs propres fautes. « La chute » est un monologue intelligent, d'une noirceur brillante, féroce, lucide, implacable, moralisateur, un miroir qui renvoie son cruel reflet à une certaine bourgeoisie égoïste et orgueilleuse. Ce texte pousse à la réflexion, à un questionnement existentiel sur le sens de la vie, la sincérité ou la duplicité des relations, la liberté, l'image de soi, la culpabilité. Même si je ne me suis pas vraiment senti concernée par le sort du narrateur, j'ai trouvé ce personnage (et ses semblables, ces gens sûrs d'eux, imbus d'eux-mêmes, convaincus de leur supériorité, de leur quasi-perfection et ne se remettant jamais en question) fascinant. Et l'analyse philosophico-psychologique du processus de sa chute encore davantage, tant il tombe de haut. Un vertige difficile à concevoir, je crois, quand on est soi-même la proie d'un envahissant et chronique sentiment d'infériorité (mais c'est une autre histoire et un autre débat). Quoi qu'il en soit, ce roman distille de l'humain, aveugle à sa propre nature, une vision pessimiste et peu engageante mais, me semble-t-il, pas totalement désespérée. Lien : https: //voyagesaufildespages. .",
        4.0,
        1
    ],
    [
        "A la recherche du temps perdu, tome 1 : Du côté de chez Swan, un amour de Swan (2/2)",
        "MarcelProust",
        "S'il ne fallait juger deProustqu'à l'aune de cet Amour de Swann, le verdict serait cruel. le narrateur frivole et immature se perd dans des bavardages interminables alors que son histoire rivalise objectivement avec la moyenne de n'importe quelle autre bluette. Swann est un digne héritier du bovarysme, vivant son amour entre les sphères étroites de son crâne, et comme si cela ne suffisait pas, on le découvre également atteint par cette décadence qui lui fait désirer ce qu'il ne peut obtenir et rejeter ce qu'il reçoit. « [ ] il appartenait à cette catégorie d'hommes intelligents qui ont vécu dans l'oisiveté et qui cherchent une consolation et peut-être une excuse dans l'idée que cette oisiveté offre à leur intelligence des objets aussi dignes d'intérêt que pourrait faire l'art ou l'étude, que la « Vie » contient des situations plus intéressantes, plus romanesques que tous les romans. »L'écriture serrée ne laisse pas de répit au lecteur, coincé entre des phrases aux périodes interminables, soumis aux affirmations d'unMarcel Prousten quête de réponse aux questions qu'il se pose apparemment frénétiquement. Toute tentative d'analyse psychologique personnelle sera fortement empêchée par les assertions péremptoires d'un narrateur sans répit. Si la lecture d'un Amour de Swannse termine avec soulagement, l'exploration du paysage imaginaire deMarcel Proustne peut cependant pas commencer et se terminer là. Il est absurde d'extraire une partie seulement de la grande somme romanesque du Temps retrouvé si on cherche à comprendre la démarche globale d'écriture deProust. Au-delà des démonstrations bavardes et appuyées qui remplissaientun Amour de Swannse dégage une appréhension inquiète de l'existence qui mérite certainement un regard plus ample que cette seule partie. Comme s'il se suffisait à lui-même, les éditeurs n'ont pas fait un cadeau àMarcel Prousten extrayant ce chapitre de son ensemble.",
        3.0,
        0
    ],
    [
        "A la recherche du temps perdu, tome 1 : Du côté de chez Swan, un amour de Swan (2/2)",
        "MarcelProust",
        "Il était temps de découvrirMarcel Proust! Combien de fois n'ai-je pas entendu quelqu'un citéProustau détour d'une discussion ? Mais ne pouvant répondre aux propos tenus, il fallait que je découvre ce fameux écrivain que certains érigent comme le dieu de la littérature française ou qui rêveraient que l'on dise de la langue française qu'elle est la langue deProustet non deMolière. Je commence ma découverte deProustavec « Un amour de Swann » tout simplement car il est le plus court de ses romans. Qu'est-ce que j'en pense ? L'histoire en elle-même n'est pas révolutionnaire, j'ai un sentiment de déjà vu. C'est bien mais rien de nouveau sous le soleil. Mais alors qu'est-ce qui fait queProustsort de l'ordinaire ? Je vous le donne en cent, je vous le donne en mille son style ! le fameux style proustien, si vanté par les amateurs deProust. Je trouve son style charmant. En effet, c'est un style unique comme celui de Céline. Mais je pense qu'écouterProustest plus plaisant que le lire. (J'ai écouté des bouts de la lecture commune faite par la comédie française et cela m'était plus plaisant personnellement. )Ce que j'ai adoré dans le roman, ce sont les attaques à l'encontre des salons mondains qui m'ont fait sourire. Une société ridicule et hypocrite qui fait tomber des têtes aussi vite que la guillotine pendant la Terreur. Piquant et moqueur, j'apprécie ! Assez hypocrite de la part deProustqui fréquentera jusqu'à la fin de sa vie ces salons mais peut-être que ces critiques en deviennent plus savoureuses ? En conclusion, je suis contente d'avoir découvertProustpour premièrement y donner mon avis lorsqu'il apparaîtra dans une discussion, deuxièmement pour avoir découvert ce style si loué et troisièmement pour ces piques ! Je continuerai la recherche mais pas pour tout de suite.",
        3.5,
        0
    ],
    [
        "A la recherche du temps perdu, tome 1 : Du côté de chez Swan, un amour de Swan (2/2)",
        "MarcelProust",
        "C'est avec plaisir que j'exhume mes notes de lectures sur Un Amour de Swann deMarcel Proust. C'est par ce roman que j'ai découvertLa Recherchedu temps perdu il y a déjà quelques annéesCe livre est particulier dans la série car c'est le seul qui n'est pas écrit à la première personne ; c'est une sorte de parenthèse qui raconte la relation entre Swann, un dilettante mondain, cultivé, amateur d'art et Odette de Crécy, une jeune femme peu farouche au passé déjà lourd, une \" cocotte \", leur amour puis leur mariage. Ces évènements ont lieu avant même la naissance du héros principal. L'amour, cité dès le titre, est un des noeuds thématiques du récit. À ce propos, l'article indéfini du titre me questionne car il donne à penser qu'il s'agit d'un amour parmi d'autres et non d'un grand amour. La trame narrative ne suit pas les codes mais les revisite. Ainsi, la rencontre est escamotée, l'effet produit par Odette sur Swann est à l'opposé de l'effet habituel d'un amour naissant ; il faudra le prisme du rêve et de l'imaginaire pour donner réalité à la relation. Par la suite, il n'y a pas vraiment d'action à proprement parler : nous sommes chezProustet c'est la psychologie qui prime et donc, la vie intérieure de Swann. L'amour devient une abstraction, une \" chose mentale \". Chez tout autre queProust, ce livre serait l'histoire d'une cocotte et d'un grand bourgeois, un roman de moeurs à la belle époque ; ici, c'est une invention de Swann, une histoire qu'il se raconte à lui-même. En effet, on ne sait rien des sentiments d'Odette. L'amour est toujours une souffrance, causée par le manque de communication, l'incompréhension de l'autre. Proustrenouvelle la métaphore de la maladie d'amour ; chez lui, la blessure classique devient un cas médical non \" opérable \", une contamination. Paradoxalement, le mariage concrétise la fin de l'amour. Dans mon souvenir, j'associe ce roman à la musique de Vinteuil, inspirée par celle de Saint-Saëns et deCésar Franck. Elle structure le récit et symbolise la rencontre puis le développement de l'amour par la petite phrase entêtante qui traduit successivement l'émoi, le dépit, la consolation. Quand la jalousie apparaît, Wagner remplace Vinteuil ; quand il n'y a plus d'amour, le silence se fait. Après l'amour, vient le thème de l'art qui permet de s'élever dans la société, d'y prendre un certain pouvoir. L'art devient un marqueur social et culturel. Swann a raté sa vocation d'artiste : il se contente de cultiver l'art, de vivre de ses critiques. Les Verdurin sont des consommateurs d'art, des amateurs qui en font un usage vaniteux et y voient un signe extérieur de richesse et de noblesse. Dans leur clan, l'art est un rituel, une arme de guerre contre les autres salons ou coteries. Chez eux, l'art est une comédie où le goût n'a rien à voir ; au contraire, c'est un révélateur de leur sottise et de leur ostentation. Odette ne comprend rien à l'art mais elle sait s'en servir comme moyen de pression pour faire souffrir son amant, par exemple. Si Swann tombe amoureux d'elle, c'est parce qu'elle ressemble à un tableau de Botticelli. L'Odette imaginée et sublimée supplante la véritable Odette dans son esprit. Elle devient une oeuvre d'art puisque Swann a simplement reporté sur elle son désir artistique. Les thèmes de l'écriture et du langage, omniprésents dans tout le cycle de la Recherche sont aussi mis en lumière. Il ne s'agit pas de relater des faits, mais des sensations. L'écriture proustienne est en ce sens particulière et intéressante même si cela conduit à des romans où il ne se passe rien, où tout est métaphore. Le personnage de Cottard avec ses mauvais calembours, ses temps de réactions, ses maladresses, son ignorance des usages mondains, son ridicule est un révélateur de l'importance du langage. L'approche volontairement caricaturale deProustse veut satirique du monde des gens ordinaires. Marcel Proustse met lui-même en scène à travers Swann qui lui ressemble assez ; c'est une façon de se représenter comme face à un miroir, de s'analyser et surtout d'affirmer sa présence au coeur du récit. Un Amour de Swann peut se lire séparément, même si sa lecture est utile pour situer les parents de Gilberte, dont le héros tombera amoureux plus tard. Cette manière de remonter le temps permet de relier les deux histoires, de placer les deux jeunes gens sur des trajectoires parallèles. Personnellement, j'ai du mal à cerner les personnages proustiens pourtant dotés d'une inoubliable présence. Sur la toile de fond d'une société superficielle, sans souci matériel et sans questionnement sur l'ordre social, je les vois comme des curiosités littéraires à connaître. À lire, une fois dans sa vie.",
        3.5,
        0
    ],
    [
        "A la recherche du temps perdu, tome 1 : Du côté de chez Swan, un amour de Swan (2/2)",
        "MarcelProust",
        "C'est bien ce dont je me souvenais. Proustm'ennuie profondément. Désolée pour les amateurs, voire les inconditionnels. Cette lecture confirme mon souvenir. Des phrases interminables pour raconter pas grand-chose. Swann passe du désir à la jalousie , puis à l'ennui pour Odette, femme de peu de cervelle. De dîners en soirées mondaines, c'est l'analyse psychologique d'une société oisive et superficielle. D'aucuns admirent ce style ampoulé et tarabiscoté, ces phrases de parfois une page, où l'on ne sait plus de quoi on parle, ces conversations futiles . Personnellement, je n'y ai pas trouvé de plaisir. J'espère que Mickaël Uras me pardonnera.",
        1.0,
        -1
    ],
    [
        "Oeuvres romanesques complètes, tome 1",
        "Stendhal",
        "Je ne vais pas être très originale en disant queStendhalreste un monument de la littérature. Les nouvelles et les romans qui se trouvent dans ce tome nous font découvrir un auteur qui se cherche. le Rouge et le Noirclôt ce tome et nous amène vers un style abouti.",
        5.0,
        1
    ],
    [
        "Oeuvres romanesques complètes, tome 1",
        "Stendhal",
        "Ce que je vais dire va sans doute choquer : je ne suis arrivé au bout d'aucun romanDe Stendhal. En revanche, j'ai lu, relu, repris, détaillé, depecé sa correspondance tout comme ses deux biographies : Vie de Henry Bruslard etSouvenirs d'égotisme. La vieDe Stendhalest tellement riche et surprenante. J'ai lu tant et tant d'études sur le personnage qu'il semble avoir été un véritable compagnon. Si je ne devais emporter sur une île déserte qu'une poignée de livres, ces deux là en seraient.",
        5.0,
        1
    ],
    [
        "La comédie humaine - La Pléiade, tome 1",
        "Honoré deBalzac",
        "Voilà quelque temps que je médite d'écrire un petit commentaire non tant sur l'oeuvre elle-même dont vous savez depuis le temps tout le bien que je pense et pour laquelle j'ai déjà posté des commentaires ailleurs, mais plutôt sur cette édition. Cette collection deClassiques Garnierparue en 2008-2009 (il ne s'agit que d'un rachat de nom car les \" véritables \"Classiques Garnierà reliure jaune avec appareil critique de haut vol n'existent plus depuis belle lurette) présente vraiment beaucoup d'avantages. Le livre est parfaitement équilibré, pas trop lourd, agréable en main avec une couverture rigide de qualité. Les notes, ni trop nombreuses ni trop absentes sont situées en bas de page et n'obligent pas à d'incessants va-et-vient, ce qui est parfois lassant dans certaines éditions. Je ne vous cache pas que même s'ils sont plus encombrants que les Pléiades (pas imprimé sur du papier bible donc un peu plus volumineux) je les préfère largement, notamment pour le confort de lecture qui est un vrai bonheur dans cette série. Les regroupements, bien que bon an mal an suggérés par le classementDe Balzac, n'est pas inintéressant. Ce volume 1, pas choisi au hasard bien que respectant dans l'ordre des quatre livres les prescriptions de l'auteur, est une sorte de best of à lui tout seul. Choix admirable pour donner envie de se plonger dans la Comédie Humaine. Bref, si vous hésitez sur le choix d'une collection sympa pour vous offrir cette fresque littéraire, je vous conseille sans hésitation celle-là qui vous donnera bien du plaisir. Mais ce n'est que mon avis, c'est-à-dire, pas grand-chose. P. S. : Pour information, ce volume contient les quatre romans ou nouvelles suivants (dans cet ordre) : le Père Goriot, le Colonel Chabert, La Messe de L'AthéeetL'Interdiction. J'ai apporté à chacun d'eux un avis plus détaillé quant à l'oeuvre directement sur chacun des titres.",
        5.0,
        1
    ],
    [
        "La comédie humaine - La Pléiade, tome 1",
        "Honoré deBalzac",
        "J'ai mis un peu plus de trois ans pour lire Les Scènes de la vie privées d'Honoré deBalzac, de novembre 2016 à février 2020, lecture au long cours entrecoupée de longues pausesJ'y ai fait de très belles découvertes de textes méconnus du grand public, de tous les formats, de la courte nouvelle au véritable pavé. Je ne connaissais aucun de ces textes, tout en ayant lu et étudié plusieurs romansDe Balzac; il faut croire que les choix d'études ne se font pas parmi les Scènes de la vie privée, ce qui est dommage car elles contiennent de véritables pépites, certaines très abordables et brèves, idéales pour commencer avec cet écrivainLa vie privée, dans La Comédie humaine, se décline en récits de mariage, en triangles amoureux, en crises familiales, en trahisons et ruptures, en héritages. . . Ce qui frappe au premier abord pour les mariages, c'est que l'amour n'en est pas souvent le moteur ou le motif ; qui plus est, si amour il y a, cela ne garantit pas le bonheur Vivent les mariages d'intérêt ! Est-il question d'amour ou d'amitié, oui et de raison surtout La question d'argent est omniprésente dans ses scènes : dots, rentes, dettes, placements sur le Grand Livre, emprunts, majorats, tutelles, valeurs, donationsTous ces livres sont l'occasion de nous offrir de belles descriptions de la vie domestique, des intérieurs modestes, bourgeois, cossusBalzacnous montre l'intimité de ses personnages, crée des ambiances, des atmosphères, reflets de « ce qui se passe partout » dans le respect des réalités socio-économiques de son époque. Mais il y oppose aussi la vie mondaine et ses manigances, ses jeux de dupes et de séductions, ses rumeurs et ragots, ses complotsLireBalzacpermet de tout savoir dans les moindres détails : comment on s'habille, ce que l'on mange, comment s'organise un ménage, comment on voyage, etc au XIXème siècle. Quel beau défilé de physionomies, de types, de milieux ! J'ai beaucoup apprécié les nombreux portraits de femmes, à tous les âges de la vie : jeunes filles inexpérimentées, passionnées, belles et bonnes âmes vertueuses, bigotes, épouses et maitresses, adulées ou humiliées, exaltées, malignes, surprotégées, abandonnées Il est souvent question aussi de l'amour maternel, des sacrifices qu'il impose, des dérives qu'il provoque. Balzacévoque les ravages de l'adultère féminin, un véritable crime au XIXème siècle quand la norme sociale pêchait par étroitesse de vue et d'esprit ; la femme est toujours coupable et punie, quels que soient ses mérites. Balzaca un réel talent pour mettre en mot tout un monde féminin. Il maîtrise paradoxalement bien la psychologie féminine. Ses portraits sont saisissants de vérité sur tous les plans. J'ai retrouvé la posture moralisatriceDe Balzac, sa réprobation devant les excès de son temps, sa condamnation réciproque des moeurs libérées de l'empire comme de la répression de la Restauration. Religion, famille et monarchie étaient ses grands principes et ils se lisent souvent en filigrane. Certains passages sont de vibrants hommages à la pauvreté méritante ou encore des mises en lumières de conséquences tragiques de tout manquement. Enfin, comment ne pas être admirative devant cet immense écheveau de personnages et d'intrigues qui s'enchaînent, se coupent et se recoupent ! Mon bilan personnel, qui n'engage que moi Sur vingt-cinq textes, treize sont de très belles découvertes et neuf sont d'excellents moments de lecture ; c'est dire mon engouement pour cet écrivain ! Mes déceptions concernent seulement deux textes un peu brouillons, sans doute pas vraiment aboutis et un pavé un peu ennuyeuxCINQ ÉTOILES, mes préférés : Mémoires de deux jeunes mariées(1841), Gobseck(1830), Un début dans la vie(1844). QUATRE ÉTOILES, les pépites : La Maison du Chat-qui-pelote(1830), le Bal de Sceaux(1830), Une double Famille(1830), La Paix du ménage(1830), La fausse Maîtresse(1842), Une Fille d'Ève (1842), La Messe de l'athée(1832), La grande Bretèche(1832), Modeste Mignon(1844), Honorine(1843). TROIS  QUATRE ÉTOILES, pas vraiment un coup de coeur, mais du grandBalzactout de même : La Femme de trente ans(1834). TROIS ÉTOILES, les valeurs sures : La Bourse(1830), La Vendetta(1830), Madame Firmiani(1832), Étude de femme(1831), Albert Savarus(1842), La Femme abandonnée(1833), La Grenadière(1832), le Contrat de mariage(1835). DEUX  TROIS ÉTOILES, quelques réserves : Béatrix(1839). DEUX ÉTOILES, les déceptions : le Message(1833), Autre étude de femme (1839-1842). En route pour les Scènes de la vie de province dont certains romans seront des relectures. https: //www. facebook. com/piratedespal/",
        5.0,
        1
    ],
    [
        "La comédie humaine - La Pléiade, tome 1",
        "Honoré deBalzac",
        "Protocole d'édition ! la comédie humaine de balzac ! une chronologie pour lire l'oeuvre de balzac et bien se situer dans le temps et dans l'espace pour comprendre la critique de balzac en ce qui concerne la comédie humaine dans son intégralité! parNicole Mozetet Isabelle TournierProtocole Architecture de l'édition Furne Oeuvres rattachées à la CH Catalogue de 1845Comment nous citerL'Edition FurneProtocole d'éditionLire un romanClassement alphabétiqueClassement du FurneListes des illustrationsFaire une RECHERCHEMode d'emploiAideNotices des romansMode de lectureLire une noticePortraits deBalzacL'hommoeuvreLe collectionneurL'entrepreneurL'imprimeurL'homme du mondeDossiersHistorique de la publicationVade-mecum et abréviationsGuide orthographiqueChronologie des fictionsFiches de lectureUne fameuse soupeauramaMystères de province ? Balzacest-il réaliste ? Balzac, romancier malgré lui ? Balzacest-il le roman ? Balzacest-il balzacien ? le retour des personnagesBalzacvers 1830L'opération Comédie humaineBibliographieMoteur de rechercheCréditsProtocole d'éditionNotre texte de base est celui de la Comédie humaine. Oeuvres complètesde M. deBalzac, chez Furne, Dubochet et Cie, Hetzel et Paulin, dans l'édition communément appelée « Furne » , la seule entièrement contrôlée par l'auteur et la seule lue par ses contemporains. Elle comprend 16 volumes au format in-8, parus entre le 25 juin 1842 (date de mise en vente du 1er volume) et août 1846 (les 12e, 14e, 15e et 16e). Un volume complémentaire, le 17e s'y ajouta en novembre 1848. Il s'agissait pourBalzacde réunir sous un titre commun, évoquant La Divine Comédie deDanteet qui causa quelque scandale pour son immodestie, l'essentiel de ses textes antérieurs, après correction, et d'accueillir, au fur et à mesure, les nouvelles parutions. Seule édition d'ensemble de la Comédie humaine publiée du vivantDe Balzac, l'édition Furne suit un classement hiérarchique complexe en études et scènes. La vente se fit à la fois par souscription et au détail, et pour l'un et l'autre de ces deux modes de commercialisation, soit en « livraisons » (c'est-à-dire en fascicules séparés) publiées selon un rythme au départ hebdomadaire, soit en volumes brochés regroupant 10 livraisons. La souscription fut lancée par un prospectus inspiré parBalzac, publié le 10 avril 1842. Il annonçait une édition en 12 volumes à 5 fr. pièce. Les livraisons coûtaient 0, 50 fr. Au total, il y eut 16 volumes et 160 livraisons. Chaque volume sauf le 13e (Scènes de la vie militaire. Scènes de la vie de campagne) est illustré de gravures. Cette « édition de luxe à bon marché », telle qu'elle se qualifiait elle-même, tirée à 3000 exemplaires fut déficitaire, malgré son format compact et ses illustrations. Il est vrai que son rythme de publication fut fort irrégulier car tributaire des à-coups de la production balzacienne et du nombre, parfois maigre, d'inédits par volume. Des invendus furent remis en vente par le libraire Alexandre Houssiaux, sous le nom de Furne et Cie, en octobre 1846 (prix identique) et en février 1849 (340 livraisons, dont celles du tome XVII, à 0, 25 f. ). Nous donnons ci-dessous les découpages en études puis en scènes ainsi que la répartition des textes par volume avec, entre parenthèses, la date de sa parution. On voit que l'ordre de publication ne coïncida pas avec l'architecture déclarée. Architecture de l'édition FurneI - ÉTUDES DE MŒURSPremier livre : Scènes de la vie privéePremier volume. Scènes de la vie privée tome I (25-6-42)Avant-proposLa Maison du chat-qui-peloteLe Bal de SceauxLa BourseLa VendettaMadame FirmianiUne double familleLa Paix du ménageLa Fausse MaîtresseÉtude de femmeAlbert SavarusDeuxième volume. Scènes de la vie privée tome II (3-9-42)Mémoires de deux jeunes mariéesUne fille d'èveLa Femme abandonnéeLa GrenadièreLe MessageGobseckAutre étude de femmeTroisième volume. Scènes de la vie privée tome III (19-11-42)La Femme de trente ansLe Contrat de mariageBéatrix(première et deuxième parties)Quatrième volume. Scènes de la vie privée tome IV (date incertaine, avant début décembre 1845)Béatrix(dernière partie)La Grande BretècheModeste MignonHonorineUn début dans la vieDeuxième livre : Scènes de la vie de provinceCinquième volume. Scènes de la vie de province tome I (15-4-43)Ursule MirouëtEugénie GrandetLes Célibataires : PierretteSixième volume. Scènes de la vie de province tome II (25-6-42)Les Célibataires : le Curé de ToursUn ménage de garçonLes Parisiens en province : L'Illustre GaudissartLa Muse du départementSeptième volume. Scènes de la vie de province tome III (8-9-44)Les Rivalités(première histoire) : La Vieille Fille(deuxième histoire) : le Cabinet des AntiquesLe Lys dans la valléeHuitième volume. Scènes de la vie de province tome IV (29-07-43)Illusions perdues(1re partie) : Les Deux Poètes(2e partie) : Un grand homme de province à Paris(3e partie) : Ève et DavidTroisième livre : Scènes de la vie parisienneNeuvième volume. Scènes de la vie parisienne tome I (7-11-43)Histoire des Treize(1er épisode) : Ferragus(2e épisode) : La Duchesse de Langeais(3e épisode) : La Fille aux yeux d'orLe Père GoriotDixième volume. Scènes de la vie parisienne tome II (29-9-44)Le Colonel ChabertFacino CaneLa Messe de l'athéeSarrasineL'InterdictionHistoire de la grandeur et de la décadence deCésar BirotteauOnzième volume. Scènes de la vie parisienne t. XI (sic, erreur pour tome III) (25-6-42) et fin (date incertaine). Ce volume ne compte que 8 livraisonsLa Maison NucingenPierre GrassouLes Secrets de la princesse de CadignanLes Employésou la Femme supérieureSplendeurs et misères des courtisanes : (1re partie) : Esther heureuse(2e partie) : A combien l'amour revient aux vieillardsTroisième et Quatrième livres : Scènes de la vie parisienne et Scènes de la vie politiqueDouzième volume. Scènes de la vie parisienne et Scènes de la vie politique tome XII (sic, erreur pour t. IV)(19-8-46)Splendeurs et misères des courtisanes (troisième partie)Un prince de la bohèmeEsquisse d'homme d'affaires d'après natureGaudissart IILes Comédiens sans le savoirUn épisode sous la TerreurUne ténébreuse affaireZ. MarcasL'Envers de l'histoire contemporaineCinquième et sixième livres : Scènes de la vie militaire et Scènes de la vie de campagneTreizième volume. Scènes de la vie militaire et Scènes de la vie de campagne (date incertaine, avant début décembre 1845). Les ChouansUne passion dans le désertLe Médecin de campagneLe Curé de villageII - ÉTUDES PHILOSOPHIQUESQuatorzième volume. Tome I (19-8-46)La Peau de chagrinJésus-Christ en FlandreMelmoth réconciliéLe Chef-d'oeuvre inconnuLa Recherchede l'AbsoluQuinzième volume. Tome II (19-8-46)Massimilla DoniGambaraL'Enfant mauditLes MaranaAdieuLe RéquisitionnaireEl VerdugoUn drame au bord de la merL'Auberge rougeL'Élixir de longue vieMaître CornéliusSur Catherine de Médicis: (1re partie) : le Martyr calvinisteII - ÉTUDES PHILOSOPHIQUES - III ÉTUDES ANALYTIQUESSeizième volume. Études philosophiques et Études analytiques. (19-8-46)Sur Catherine de Médicis: (2e partie) : La Confidence des Ruggieri(3e partie) : Les Deux RêvesLes ProscritsLouis LambertSéraphîtaPhysiologie du mariageVolume 17 publié par HoussiauxDix-septième volumeLes Parents pauvres : (1re partie) : La Cousine Bette(2e partie) : le Cousin PonsPour la plupart des textes, cette édition constitue donc la dernière qui ait été contrôlée par l'auteur, et qui n'est pourtant que très rarement reproduite dans les éditions modernes, fondées sur une version couramment intitulée « Furne corrigé ». Il s'agit en fait du texte de l'édition Furne, augmenté des corrections portées parBalzacsur son exemplaire personnel, qui est conservé dans la Collection Lovenjoul, à l'Institut de France. Il existe une édition fac-similé de cet exemplaire unique, parue entre 1965 et 1967 dans lesOeuvres complètesillustrées aux « Bibliophiles de l'Originale », sous la direction deJean A. Ducourneau. Nous avons choisi le « Furne », version imprimée authentique, parce qu'il n'est plus accessible en dehors des bibliothèques spécialisées, mais aussi parce que le travail de correction entrepris par l'auteur ayant été partiel, le « Furne corrigé » ne peut en aucun cas être considéré comme une version définitive. Notre édition rompt résolument avec les éditions canoniques, c'est-à-dire avec une conception de l'édition classique qui a trouvé son point de perfection et sa limite dans l'édition Pléiade (décrite dans le Vade-mecum et la Bibliographie). C'est une édition contextuelle où chaque texte trouve les liens nécessaires à sa lecture et à sa compréhension sur la base d'une documentation et d'une lecture interactive. Elle donne les moyens d'un renouvellement des approches de l'oeuvre balzacienne en créant un outil pédagogique, un instrument de recherches et une banque de données. 1) grâce aux interrogations textuelles permises par le logiciel d'interrogation et aux données lexicales obtenues dont les applications en philologie, poétique, stylistique, thématique, histoire littéraire, sociocritique portent des résultats nombreux et inédits. 2) grâce au potentiel de connexions nouvelles gérées par l'hypertexte entre tel texte et son environnement : texte singulier-ensemble Comédie humaine, texte-images, texte-chronologies, texte-biographie, texte-résumé, texte-personnages, texte-histoire du texte, texte-réception, texte-lecture scolaire, texte-bibliographie. Remarque : le système des titres dans les textes balzaciens, même lorsqu'on se limite à La Comédie humaine, est mouvant et très complexe. le lecteur apprendra vite à repérer ceux qui désignent un ensemble de romans, comme Les Parents pauvres ou Les Parisiens en province, ou une sous-partie, comme Ève et David. D'autres enfin ont fait l'objet d'une proposition de modification entre le Furne et le Furne corrigé, comme Un ménage de garçon, devenuLa Rabouilleuse, ouLa Grande Bretèche, qui perd son titre lors de son intégration àAutre étude de femme. Nous reproduisons ci-dessous le document généralement appelé Catalogue de 1845, dans lequelBalzaca proposé un nouveau plan de la Comédie humaine, comprenant les oeuvres déjà publiées et d'autres, qui ne seront jamais écrites ou resteront inachevées. Oeuvres rattachées à La Comédie humaineIl s'agit de textes qui ne purent figurer dans l'édition Furne, car ils restaient inachevés à sa date ou furent rédigés postérieurement, mais qui appartiennent de droit à La Comédie humaine. Soit ils complètent des oeuvres existantes : La Dernière Incarnation de Vautrin, 4e partie de Splendeurs et Misères des courtisanes ; L'Initié, 2e épisode deL'Envers de l'histoire contemporaine. Soit ils figurent au moins dans le Catalogue de ses oeuvres queBalzacétablit en 1845 (décrit et reproduit ci-dessous) : Les Paysans, le Député d'Arcis, Les Petits Bourgeois. Soit une autre source, en l'occurrence un contrat signé avec l'éditeur Chlendowski en 1845, atteste, pour lesPetites Misères de la vie conjugale, la nécessité de cette intégration. Ces textes rejoignirent en effet La Comédie humaine dans les éditions posthumes : ainsi, entre 1853 et 1855, quand Houssiaux fit réimprimer les 17 volumes du Furne, en y adjoignant une notice deGeorge Sand, il ajouta, dans un volume complémentaire enrichi de 16 gravures nouvelles, La Dernière Incarnation de Vautrin (Scène de la vie parisienne), L'Initié (Scène de le vie politique), Les Paysans(Scène de la vie de campagne), Petites Misères de la vie conjugale(Étude analytique). PourLes Petits Bourgeois(Scène de le vie parisienne) etle Député d'Arcis(Scène de la vie politique), l'intégration ne fut accomplie que dans l'édition définitivLien : http: //www. v1. paris. fr/commu. .",
        5.0,
        1
    ],
    [
        "La comédie humaine - La Pléiade, tome 1",
        "Honoré deBalzac",
        "Comment résumer en quelques mots un tel monument de la littérature française ? La tâche est impossible, c'est certain ; et ce qui n'est pas moins sûr c'est queBalzacest un des très grands de la littérature française, si ce n'est plus (à moins que par chauvinisme, je ne déclare que les deux se confondent). Car même à travers ces études de moeurs, scènes de la vie privée, première partie, on découvre déjà tout le talent et la verve de cet auteur immense. Immense par sa production, pléthorique, et son style, son projet, pharaonique : La Comédie Humaine. Ici donc, dans ce premier tome publié par la Pléiade (édition Castex, la dernière, la Bouteron ne suivant pas exactement le même découpage), on découvre le premier chapitre de ce grand oeuvre, ce dessein immense dont tout un chacun connais au moins le nom pour l'avoir étudié au collège ou au lycée à travers un de ses romans phares. Pour moi ce futle père Goriot, que j'ai adoré, mais qui bizarrement ne m'a pas conduit à lire un grand nombre d'autresBalzac. . . J'y reviens aujourd'hui, un peu plus tard, plus mature sûrement pour comprendre un peu mieux chaque ligne magnifique de ce cher Honoré. . . Les romans etnouvellesque l'on retrouve ici sont inégaux, et pourtant on y retrouve des fulgurances, des phrases, des analyses qui disent toutes qui étaitBalzac. Si les histoires ne sont pas toutes assez développé, si l'on ressent la pression de la publication régulière qui caractérise bon nombre d'oeuvres de l'auteur, si parfois le rythme n'est pas parfaitement maîtrisé, si quelque fois c'est très (trop) ? ) sombre, toujours on se sent en présence d'un grand. Et toujours la lecture coule, fluide, agréable, on est porté par les personnages, leur destin, leurs décisions capitales, la dureté de la vie, les péripéties historiques qui les accablent ou au contraire les favorisent. Ce sont de beaux romans, de riches leçons, des scènes fabuleuses et pourtant très réelles, très ancrés dans l'époque. A lire, absolument, car derrière l'auteur classique que l'on force des millions d'enfants à lire, se cache un bel et grand auteur, accessible et passionnant !",
        5.0,
        1
    ],
    [
        "La comédie humaine - La Pléiade, tome 1",
        "Honoré deBalzac",
        "Je viens de commencer un challenge que je ne sais pas si je réussirai à le terminer en temps et en heure : lire la comédie humaine en 2024. Et oui c'est une bonne résolution non ? Je viens de terminer le premier volume de cette oeuvre gigantesque à la pleiade et nous troubles déjà là tout le génieDe Balzac, D'autres lecteurs veulent il me suivre dans ce voyage ?",
        5.0,
        1
    ],
    [
        "Quatrevingt-Treize",
        "VictorHugo",
        "Voici mon roman favori de Hugo. C'est celui qui m'a fait la plus belle impression, malgré la très vive concurrence que lui fontLes Misérableset deNotre-Dame de Paris. Je suis conscient de la singularité de ma préférence et j'aimerais tenter de vous la faire comprendre. Tout cela tient à ma perception de Hugo. Pour moi, c'est l'homme magistral des lettres françaises. À mon avis, il a su, mieux que personne, écrire en prenant une perspective à la fois élevée et pleine d'une compréhension généreuse et touchante. Cette particularité tient du génie, du miraculeux. Je ne crois pas qu'on puisse l'expliquer. Il a pu disposer d'un esprit tout naturellement grand, exactement comme d'autres disposent d'une grande taille, d'une grande fortune, etc. , c'est tout. Cette grandeur se manifeste de la manière la plus parfaite dans sespoèmes, mais je la sens même dans ses pamphlets, ouvrages dont le style et les sujets sont, par définition, on ne peut plus terre à terre. Et parmi ses romans, celui où cette particularité, qui fait pour moi le charme unique des ouvrages de Hugo, apparaît de la manière la plus éclatante, c'estQuatrevingt-treize. Hugo s'est très bien documenté sur la période de la terreur pour écrire ce livre, dont l'horizon est la lutte entre révolutionnaires et monarchistes. Malgré ses convictions personnelles favorables à la révolution, Hugo dépasse sa perspective de simple citoyen pour exposer d'une manière juste et généreuse les tares et qualités de chacun des partis. On s'y sent, tout en douceur, transporté en survol au-dessus des évènements terribles de cette période troublée. Un pur délice.",
        5.0,
        1
    ],
    [
        "Quatrevingt-Treize",
        "VictorHugo",
        "Je viens de découvrir tardivement mais avec bonheur ce qui fut le dernier roman deVictor Hugo. Quatrevingt-treizeclaque comme une date fatidique, celle de la Terreur, cette courte mais fulgurante période de l'Histoire de France que certains ont résumé par ces seuls adjectifs : affreuse, inévitable, nécessaire. . . « Les Révolutions font un bien éternel dans leur mal passager. » J'aimerais tant y croire. La Terreur, c'est la réplique de la Monarchie dans toute son horreur absolue, mais sans doute pire encore. . . Alors, forcément sous la plume deVictor Hugo, cela prend des proportions gigantesques. Quatrevingt-treize, c'est une béance, l'écart, le pas de côté, la suspension du temps qui faitL Histoire, le temps qui sort de ses gongs, la violence des éléments déchaînés et des astres qui se cognent entre eux, puis le temps qui se retire et revient comme une vague après la tempête. Quatrevingt-treizedécrit les affres d'un pays déchiré entre révolutionnaires, contre-révolutionnaires révoltés, la difficulté de faire avancer de concert Revolution et République, au-delà de cette date fatidique. Quatrevingt-treize, c'est tout d'abord une affiche de choc, le casting de rêve. Trois géants, trois titans assoiffés d'idéal et de pouvoir, -Robespierre, Danton, Marat, sont à la manoeuvre pour tenter de faire survivre la Révolution française et le rêve républicain, mais à quel prix ? Ils ont chacun une vision différente du chemin pour y parvenir. La Convention est en place animée par la férocité du devoir, la tyrannie de l'exigence, tenir le désir collectif et le transcender. L'ombre de la guillotine se dessine à chaque instant dans ce contexte politique effroyable dontVictor Hugoa su saisir toute l'ambiguïté : comment expliquer que d'un élan collectif généreux viennent ensuite la peur et le sang pour faire survivre cette cause , comment nous convaincre que sur ce chaos de la barbarie puisse se construire un jour la civilisation ? Si je devais exprimer une seule citation du roman qui le résume avec force, ce serait celle-ci : « Ce qui fait la nuit en nous peut laisser en nous les étoiles. »J'ai tenté de saisir au cours de ma lecture les rayons de lumière de ces pages, d'avancer dans les ténèbres de ce texte et j'en ai été ébloui. Victor Hugova entrelacer les itinéraires de trois personnages essentiels du roman dans le fracas de la grande Histoire et c'est là que le roman prend une dimension vertigineuse et magistrale. De ces trois personnages, le peintre qu'estVictor Hugova en saisir avec sa palette toutes les nuances entre le blanc et le noir. Car le clair-obscur deVictor Hugo, ce n'est pas le clair d'un côté et l'obscur de l'autre. C'est le ciel étoilé dans la tempête et le bateau qui tangue, laissant tour à tour se nouer et se dénouer les vagues, écarter et entrelacer les nuages, faire dégringoler la lumière, la dompter et l'apaiser. . . La lumière et l'ombre sont partout, la lumière et les ténèbres, presque à chaque page de ce récit et se répondent comme si c'était un dialogue. Au-delà du fameux clair-obscur un peu réducteur pour enfermer le jeu d'écriture deVictor Hugo, cela n'est en rien manichéen. Tout est plus nuancé et imbriqué qu'il n'y paraît. La Révolution, c'est une tempête, peut-être la tempête qui rince les pages du début du roman, qui nettoie le ciel et bouscule l'océan, la fureur du souffle et le ciel étoilé qui revient plus tard, une fois le ciel lavé de toute cette tourmente. Alors ces trois personnages, qui sont-ils ? Non pasRobespierre, Danton, ni Marat. Eux sont là en arrière-plan pour planter le décor historique. Non, Victor Hugova convoquer des acteurs du terrain qu'il a à peine imaginés, des héros dont la grande Histoire ne retiendra sans doute pas les noms et les faits. . . Le marquis de Lantenac, royaliste, apparaît dès le début comme un personnage cruel et sans concession, prêt à faire fusiller femmes et enfants sans scrupules. Il est la monarchie même dans son horreur et dans son aspect impitoyable, pourtant dans la suite du roman il va se révéler bien plus noble et vertueux qu'il n'est en réalité. . . Cimourdain est ce prêtre qui a rejoint la cause révolutionnaire, sa vision de la République est absolue, elle est en miroir celle de la royauté dans son horreur, impitoyable et sans concession. Pourtant dans son idéal de vie, j'ai aimé son côté pygmalion, c'est lui qui a éduqué et peut-être fait ce qu'il est cet enfant qui a grandi sous son ombre, au nom de Gauvin. Gauvain, justement, bien qu'issu d'un milieu monarchiste, a choisi également le camp républicain, il a une vision plus clémente du monde tel qu'il le rêve. Il est le neveu du marquis de Lantenac, ce qui montre ici le déchirement des familles. Comment ne pas voir tout au long du roman la figure d'Hugo dans ce personnage d'archange épris d'humanité ? Ils rassemblent à eux trois tout le spectre qui oscille entre violence et clémence, entre barbarie et héroïsme. Et puis il y a cette jeune mère, Michelle Fléchard et ses trois chérubins perdus dans une forêt bretonne, découverts au détour d'une embuscade dans le trou d'un fourré par le bataillon du Bonnet-Rouge. Sa trajectoire traverse celle de la guerre civile qui met à feu et à sang l'ouest de la France, de la Normandie à la Vendée en passant par la Bretagne. Plus tard le corps traversé par les balles royalistes qui ne l'ont pas tuée, elle va se relever, marcher pieds nus dans la forêt et sur les chemins à la recherche de ses trois chérubins enlevés. Elle se moque bien de savoir de quels côtés sont le bien et le mal, elle veut à toute force les retrouver, c'est une quête farouche, animale qui la fait tenir debout, comme une louve. . . C'est une mère, elle incarne toutes les mères, toutes les victimes qui meurent sans distinction d'opinions. C'est à elle seule le peuple opprimé qu'aime décrireVictor Hugo, ce peuple ici déchiré par la guerre civile, car la misère est des deux côtés, ce sont les pauvres gens. . . Ses enfants sont là-bas, enfermés dans la Tourgue, cette sorte d'édifice médiéval perdu aux confins d'une forêt vendéenne où va se jouer une seconde fois la prise de la Bastille si loin deParis. Il y a quelque chose d'homérique dans cette bataille que s'apprêtent à se livrer ces extrêmes impossibles à réconcilier et d'où va surgir le théâtre essentiel du roman, là oùVictor Hugoinvite ses personnages à vouloir tout autant chercher l'affrontement que la clémence, dans ce souffle ultime qui peut encore sauver la Révolution. C'est comme un battement de coeur dans l'irruption du fer et du feu que vont croiser ses hommes presque ordinaires et qu'un idéal de vie va jeter au champ d'honneur, avec cette dimension irrationnelle et absurde que portent toutes les guerres et encore plus les guerres civiles, celles qui jettent femmes et enfants dans la boue des talus. On aura beau dire queVictor Hugoc'est grandiloquent, queVictor Hugoc'est une langue excessive, lyrique, démesurée. Oui, tout ceci est vrai, mais ce qui est vrai aussi, c'est qu'il est un écrivain énorme au sens premier du terme. Ce qui est vrai aussi, c'est que j'ai été emporté dans le tumulte de ses mots et sa façon de me raconter une histoire. La fin du récit est tout simplement sidérante, vaut tous les plaidoyerscontre la peine de mort. . . Quatrevingt-treize, c'est une écriture romanesque, poétique, vertigineuse, qui prend le parti de l'humanité, le seul parti qui vaille la peine de se battre. Merci à mes compagons de voyage pour cette aventure collective vers deux livres hors-norme du père Hugo qui ne l'est pas moins. Les chemins de Doriane et du mien ont bifurqué versQuatrevingt-treize, tandis que nos autres camarades s'en allaient vers le bruit et la fureur deL'homme qui rit. . .",
        5.0,
        1
    ],
    [
        "Quatrevingt-Treize",
        "VictorHugo",
        "Je vous ai présenté, dans l'ordre chronologique d'écriture, mes critiques de sept romans de Victor Hugo ( il en a écrit neuf ). Ce dernier roman est fabuleux ! Le thème du roman est la résistance chouane de Lantenac, La Rochejaquelin, Jean Chouan, et le général Charette, aux Républicains incarnés par Gauvin et Cimourdin. Nous sommes en 1793, en Bretagne du nord. Pas de grâce ! Pas de prisonnier ! Après une défense valeureuse du Claymore contre l'escadre républicaine, le capitaine sauve le marquis de Lantenac, royaliste, qui débarque à l'embouchure du Coueson pour rassembler les 500. 000 Chouans et Vendéens qui luttent âprement contre les sans culottes. . . . \"Il y avait une fois un roi et une reine. le roi c'était le roi, et la reine, c'était la France. On a tranché la tête au roi, et marié la reine à Robespierre ; ce monsieur et cette dame ont eu une fille qu'on nomme la guillotine, et avec laquelle il paraît que je ferai connaissance demain matin. \" , dit Lantenac. . Mais alors ! Victor Hugo a inventé, en 1874 le thriller ! On angoisse devant les situations improbablesLes marins arrêteront-ils ce canon désentravé qui, au gré des heurts des vagues, court comme un taureau furieux sur le pont ? Le Claymore sortira-t-il de cette situation improbable ? La Flécharde, les pieds en sang, retrouvera-t-elle ses enfants ? Le vieux marquis, tellement brave et chevaleresque, survivra-t-il ? Pris en étau entre la loi et la raison, que décideront Tellmarch, Gauvin, Cimourdain ? Devant le choix cornélien entre la liberté et le coeur, que fera le marquis ? Etc. . . Plus fort que Jean Christophe Grangé par les situations angoissantes et les rebondissements, plus fort même que Ken Follett par les mises en situation historique ! Et avec une qualité d'écriture supérieure, très actuelle, à plus d'un siècle de distance, avec des vérités courtes et tranchantes ; par exemple : La Vieuville : « Ah ! cette république ! que de dégâts pour peu de choses ! »Plus loin, Tellmarch : « Suis-je hors la loi ? Je n'en sais rien. Mourir de faim, est-ce être dans la loi ? »Le même : « Les pauvres, les riches, c'est une terrible affaire. C'est ce qui produit les catastrophes. »Hugo : « On sort de Louis XIV comme on sort de Robespierre avec un grand besoin de respirer. »Sur Cimourdain : « La science avait démoli sa foi. »Sur Gauvain : « C'était son fils ; le fils, non de sa chair, mais de son esprit. »Etc . . . . La plus belle phrase, pour moi, est la réponse de Gauvain, le soldat philosophe à la question de son maître : -- Qu'y a-t-il au-dessus de la justice ? -- L'équité. ». Victor Hugo est profondément républicain. Dans ce livre, il analyse la création de la première République, et met en scène Robespierre et Danton. Par la voix du républicain-philosophe Gauvain, neveu de Lantenac qui traque ce dernier, il analyse les outrances du système des sans-culottes, notamment incarné par Cimourdain, une sorte de Javert de ce roman. . . Hugo Boss bien, et même très bien ! Ce dernier roman fut son le meilleur pour moi ! Je sais, je l'ai déjà dit avec « Notre-Dame », mais celui-ci le surpasse, et égale « Les Misérables ». A la fin de l'écriture de « Les Misérables », Victor Hugo fait des recherches approfondies sur la Révolution, envisageant d'écrire son prochain roman là-dessus. Il sortira d'abord « Les Travailleurs de la Mer » en hommage à l'île qui l'a accueilli durant son exil. Dans « Les Misérables », les amis de l'ABC, Républicains sous Louis-Philippe, font de nombreuses références à la Révolution Française, mère de la Première République. Victor était un peu Combeferre, il sera un peu Gauvin dans « Quatrevingt-treize ». Le seul défaut sont les logorrhées, manie habituelle de l'auteur. Mais il n'y en a que deux, sur Paris et sur la Convention, et elles sont assez courtes. . La loi, la justice : c'est l'éternel combat de Victor Hugo, quel'on retrouve dans tous ses romans : la justice est mal faite ! L'auteur met en exergue l'absurdité de certaines décisions judiciaires. Je pense que malgré leurs différents littéraires, il aurait rejoint Emile Zola sur l'affaire Dreyfus. . A la fin du livre, par la voix de Gauvain, c'est un peu un testament politique qu'Hugo nous délivre, et je le trouve extrêmement moderne et écologique : ). Je dois ajouter, pour modérer mon enthousiasme pour ce roman, et pour être impartial que les Vendéens furent vraiment génocidés par les Bleus ; ce qui n'enlève rien à la qualité d'écriture de Victor Hugo.",
        5.0,
        1
    ],
    [
        "Quatrevingt-Treize",
        "VictorHugo",
        "DansQuatrevingt-TreizeVictor Hugo nous parle d'un pan de l'histoire de France, de cette guerre civile qui ne dit pas son nom et qui opposa les Chouans, paysans royalistes principalement bretons et les républicains. Cette dualité est personnifiée par dCimourdain pour les républicains et le marquis de Lantenac pour les royalistes. Cela permet àVictor HUGOd'exposer les idéaux des deux parties de manière assez manichéenne. Les personnages deviennent ainsi l'allégorie de ces deux visions du pouvoir qui s'opposent radicalement. Ces deux hommes jusqu'au-boutistes me sont apparus comme personnifiant ce qu'il y avait de plus pervers à pousser une idéologie à l'extrême. Entre ces deux hommes il y a Gauvain, un Républicain mais avant tout un homme. Il représente pour moi l'être humain, celui qui fait passer sa conscience et son coeur avant les idées qu'elles qu'elles soient. Il agit en son âme et conscience plus que par conviction. Il fait ce qui lui semble juste d'abord et avant tout. Il fait écho à Tellmarch aussi appelé le caimant qui lui n'est ni Royaliste, ni Républicain. Il veut juste faire ce qui est bien. J'ai trouvé queVictor HUGOprêtait parfois à ses personnages une grandeur d'âme qui relève plus de l'idéal que de la nature humaine. Je reste par exemple sceptique quant à la réaction du matelot Halmalo qui fait preuve de beaucoup de magnanimité vis à vis de Lantenac. On peut se dire que Lantenac a su le convaincre mais là non plus je ne suis pas convaincue. de même je m'interroge sur l'attitude, presque sainte, de Tellmarch vis à vis de Lantenac. Attitude dont il se mordra les doigts et qui l'amènera à une grande introspection. Une occasion de plus pour l'auteur de décortiquer la nature humaine, ce qu'il affectionne tout particulièrement. Un HUGO parfois grandiloquent et extrêmement bavard. C'est un euphémisme de dire qu'il y a des longueurs car l'auteur aime se perdre dans les méandres de l'âme humaine et dans le labyrinthe des tiraillements de l'esprit humain. Toutefois je dois bien reconnaître que c'est fait avec classe et l'écriture dénote d'un esprit affûté et terriblement érudit. Je n'aurais jamais saisi toutes les allusions faites sans les précieuses notes de bas de page. le texte regorge de références, de clins d'oeil autant historiques, mythologiques que littéraires. Pour autantVictor HUGOce n'est pas que ça, c'est aussi un homme de convictions qui manie l'ironie et la critique avec une aisance déconcertante. S'il se sert de ses personnages comme les porte-lances d'une idéologie c'est très différent avec les personnages historiques. Ainsi nous assistons au fin fond d'un café parisien, à des passes d'armes entre Marat, Robespierreet Danton dont on pourrait croire que HUGO fut le témoin et même le scribe. Victor HUGOs'en sert pour mettre en avant les personnalités différentes de ces trois figures de la Terreur tant et si bien qu'à la fin je ne savais plus lequel était le plus inhumain et le plus imbu de lui même. Il poursuit les portraits de ces hommes en nous relatant des échanges officiels dans des lieux de pouvoir et nous montre ainsi leurs différentes facettes. C'est aussi révélateur de la tension qui régnait à l'époque où le moindre faux pas pouvait vous conduire à l'échafaud. Ces hommes sont tous des équilibristes qui tout en tentant de rester sur leur fil tentent de faire tomber leurs concurrents. Luttes de pouvoirs et d'égos qui en disent long. Et puis l'histoire dans tout ça ? Et bien elle dit toutes ce que les histoires deVictor HUGOnous racontent ; que ce sont toujours les pauvres qui en bavent le plus, que ce sont eux qui sont en première ligne, que finalement que l'on parle d'aristocrate ou de bourgeois c'est du pareil au même pour les gens du peuple : ils sont toujours un cran en dessous. Royalistes ou Républicains ceux qui tombèrent en première ligne, ceux qui souffrirent le plus, ce sont les gens du peuples, pas ceux qui ont pris les décisions et ont prônés des idéaux. Victor HUGOnous offre une fin poignante laissant finalement percer l'homme sous le représentant des idées, qu'il s'agisse de Cimourdain ou de Lantenac. Preuve s'il en fallait vraiment une qu'il est fort le bonhomme ! Une lecture exigeante, intéressante, qui demande qu'on lui accorde du temps et de la disponibilité d'esprit. Une lecture qui, tantôt m'a emportée, tantôt m'a laissé sur le bord de la route. J'avoue avoir était beaucoup moins séduite que parLes Misérablesoule dernier jour d'un condamnépar exemple mais le propos est très différent. Merci aux copains qui ont fait la LCVictor HUGOavec moi même si nous avons lu des livres différents les échanges ont été enrichissants. Particulièrement ceux avec berni chou puisque nous lisions le même livre. D'ailleurs copain j'attends ton étude comparative entre ce que papi HUGO nous a raconté des Bretons et la vérité historique !",
        3.5,
        0
    ],
    [
        "Quatrevingt-Treize",
        "VictorHugo",
        "Il y a des dates qui font frémir d'excitation et d'effroi par leur seule puissance évocatrice, par la marque sanglante et brûlante qu'elles ont laissée sur l'Histoire. 1793 en fait partie. 1793, c'est la Révolution Française dans ce qu'elle a de plus violent et de plus passionné, c'est la Terreur, la mise à mort de la royauté, les massacres, la guerre partout  à l'extérieur des frontières, bien sûr, mais aussi en Vendée où paysans et autres petites gens mènent une guérilla impitoyable contre l'armée républicaine. Et c'est bien en Vendée, terre de religion, de tradition et de violence, que se déroule le magnifique roman « Quatrevingt-treize » deVictor Hugo. C'est en Vendée que le marquis de Lantenac, brillant général et féroce royaliste, est envoyé pour organiser les petites bandes de paysans révoltés en une véritable armée organisée. Sur place, il a la désagréable surprise de trouver à la tête des forces républicaines son neveu Gauvain, jeune noble rallié par idéalisme aux valeurs de la Révolution. Autant dire que les retrouvailles ne seront pas des plus chaleureuses A ce duo, s'ajoute le personnage de Cimourdain, le père adoptif de Gauvain et également ardent républicain, aussi fanatique dans sa haine de l'aristocratie que le vieux Lantenac dans sa dévotion aveugle à la cause de la monarchie. Trois personnages, trois conceptions inconciliables de la France, de l'honneur et du devoir qui vont s'affronter dans les forêts de Vendée où la Nature elle-même semble être entrée en guerre aux côtés des belligérants. Vous aussi, vous vous doutez que tout cela se terminera fort mal, hein ? Premier roman lu deVictor Hugo: première claque ! Deux ans après, j'en suis encore toute étourdie et il m'arrive régulièrement de relire un passage par-ci, par-là et de retrouver à chaque fois la même émotion brute qu'à la première découverte. J'ai lu plusieurs autres livres du sieur Hugo depuis, mais aucun ne m'a marqué aussi profondément que « Quatrevingt-treize », dernier roman de l'auteur et peut-être le plus pur et le plus dénué d'artifices littéraires (à vérifier, ceci dit, il me faut encore lire un ou deux de ses ouvrages pour avoir une opinion définitive). Tout est parfait dans ce livre : le style superbe, le contexte historique restitué avec fougue et passion, les sentiments humains décortiqués avec une subtilité confondante Je ne peux que m'insurger bruyamment contre les lecteurs qui osent prétendre les personnages trop stéréotypés ! Certes, ils ont chacun une grande portée symbolique  illustrations vivantes des conflits et de ambiguïtés de leur siècle  mais ils sont aussi terriblement humains, dans tout ce que l'humanité a de plus fragile, de plus faillible et de plus touchant. Et Hugo n'a pas son pareil pour faire percer cette humanité, non dans des grands discours, mais dans une phrase, un mot et  dans le cas du terrible marquis de Lancenac  un geste. « Quatrevingt-treize », c'est également une vision terriblement noire de la Révolution Française (oh, ce magnifique passage rassemblantRobespierre, Marat et Danton  le loup, le serpent et l'ours  dans un huis-clos d'une virtuosité à couper le souffle ! Je ne m'en lasserai jamais ) Républicain convaincu, Victor Hugone condamne jamais les aspirations qui sont à l'origine de la Révolution, mais met en scène les contradictions d'un système qui, à force de vouloir défendre par l'acier et le feu ses nobles idéaux, a fini par les étouffer dans le sang. Cette contradiction est illustrée par la relation tendre et conflictuelle entre Gauvain et Cimourdain : l'un pense la Révolution avec son coeur, l'autre avec sa tête. C'est, hélas, cette deuxième vision qui prévaudra finalement et c'est sous le couperet de la guillotine que Hugo fera périr la dernière étincelle de pureté de la première République. Sans rire, si vous n'avez pas les larmes aux yeux aux dernières lignes, il faut sérieusement penser à consulter un psyConclusion ? Il avait vraiment un gros gros égo, Hugo, mais qu'est-ce qu'il le valait bien, le bougre",
        5.0,
        1
    ],
    [
        "L'Homme qui rit",
        "VictorHugo",
        "Lire Hugo c'est entrer en littérature. Car la première rencontre dans ce roman, ce n'est pasl'Homme qui rit, c'estVictor Hugo. Plus exactement son style, toujours le même, de la première à la dernière page. Hugo ne se contente pas d'une comparaison par-ci par-là, non il impose son ossature stylistique être ceci c'est encore être cela, cela a besoin de ceci pour exister etc et à partir de là il déroule tout un nuancier de maximes, comparaisons et de métaphores, presque jusqu'à la redondance parfois, pour que son lecteur touche au plus près et au plus complet de sa pensée, tenez par exemple : On résiste à l'adversité mieux qu'à la prospérité. On se tire de la mauvaise fortune plus entier que de la bonne. Charybde est la misère, mais Scylla est la richesse. Ceux qui se dressaient sous la foudre sont terrassés par l'éblouissement. Toi qui ne t'étonnais pas du précipice, crains d'être emporté sur les légions d'ailes de la nuée et du songe. L'ascension t'élèvera et t'amoindrira. L'apothéose a une sinistre puissance d'abattre. Se connaître en bonheur, ce n'est pas facile. le hasard n'est autre chose qu'un déguisement. Rien ne trompe comme ce visage-là. Est-il la Providence ? Est-il la Fatalité ? Une clarté peut ne pas être une clarté. Car la lumière est vérité, et une lueur peut être une perfidie. Vous croyez qu'elle éclaire, non, elle incendie. Vous-êtes encore là ? Je vous le concède, le père Hugo dérange, agace, son héritage moral est comme trop lourd à porter dans une société à l'individualisme exacerbé, plus Stendhalienne qu'Hugolienne regrettaitRégis Debraydans un récent essai. Déjà l'auteur de L'Homme qui rit n'amuse pas ses contemporains, lors de la parution du livreBarbey d'Aurevilly, acerbe, écrit (pas sur babélio ça n'existait pas encore hein ) : Il (Victor Hugo) coupe le fil à son récit et à ses personnages avec des dissertations abominables ce qui est un comble quand on sait à quel point le dandy normand aime à s'écouter gamahucher avec force amphigouris et prolégomènes au carré, il bave son encre sur des kilomètres de feuillets, mais c'est pour ça qu'on l'aime, n'est ce pas ! Néanmoins il est indéniable que cet ouvrage d'Hugo n'est pas qu'un roman. L'écrivain total, poète, romancier, dramaturge et essayiste a voulu en quelque sorte disserter par l'exemple, s'intéressant, sous le prisme de sa Noblesse, à l'Histoire de l'Angleterre, où il s'est exilé après avoir traité de nabot et de guenonNapoléon III(malaise ). Hugo historien vient manger le pain de Michelet ! Les familles aristocrates, les intrigues royales, les coutumes notabiliaires et l'exercice du pouvoir font l'objet de longues et énumératives digressions, laissant le lecteur sonné par l'énoncé de tant de patronymes facultatifs à la narration qui se retrouve quelque peu archipelisée Histoire donc, mais aussi politique, Hugo le député, l'orateur, n'oublie pas son combat pour la démocratie c'est à dire l'égalité, l'Etat de droit ; c'est le système des castes, des classes qu'il veut démolir dans un discours à la chambre des Lords à la fois enlevé et lucide (dans l'accueil qu'il reçoit de l'auditoire), une leçon de rhétorique en direct pour le lecteur, par l'un des plus grands tribuns de son temps ! L'éloquence est un mors ; si le mors casse, l'auditoire s'emporte, et rue jusqu'à ce qu'il ait désarçonné l'orateur. L'auditoire hait l'orateur. On ne sait pas assez cela. Vous commencez à comprendre qu'en dépit du nom du bouquin, l'Homme qui ritn'est pas spécialement drôle vous voilà prévenus. Mais si vous avez le courage de poursuivre avec Hugo alors vous allez vous régaler car c'est une superbe aventure littéraire, avec quel éclat Hugo nous plonge au coeur du déchainement des éléments, comme dit la chanson il y a des tempêtes et des naufrages dansl'Homme qui rit! \"Victor Hugon'est pas de la race des hommes, il est né des temps du dragon. \" écrivait son rivalSainte-Beuve. L'intrigue est résolument romantique, la tragédie grandiloquente, des marginaux dans leur solitude et leurs infirmités physiques ou sociales se réunissent, ils puisent ainsi la force dans le groupe, dans la noblesse (car la vraie noblesse, Hugo la place chez eux) et la pureté des sentiments qu'ils éprouvent les uns pour les autres. Des personnages machiavéliques, merveilleusement décrits, à l'image de Barkilphédro : Il était habile àcet art qu'on appelle la suggestion, et qui consiste à faire dans l'esprit des autres une petite incision où l'on met une idée à soi. La femme nue, c'est la femme armée.  le romantisme s'exprime encore dans une intrigue amoureuse un peu binaire : la pureté contre la tentation, la vertu contre le vice, la pâleur maladive, condamnée contre le pourpre et les baldaquins. \"L'Homme qui ritest supérieur à tout ce queVictor Hugoa écrit depuis dix ans. Il y règne un souffle surhumainEmile Zola. Comme avec le personnage deNotre-Dame de Paris, Hugo joue sur le duo laideur/bonté, à contrepied des croyances crétines de son époque (et de la nôtre). Gwynplaine, le personnage principal est en effet affublé d'un triste sourire, scarification indélébile, génie littéraire que de créer ce clown triste au sourire sardonique, à la postérité mondialement connue sous les traits du fameux Joker de la bande-dessinée Batman, dont le sourire se transfigura en un rire retentissant dans les salles obscures avec le concours de Jack Nicholson, Heath Ledger ou encore Joaquin Phoenix Ne ris donc plus !  Je ne ris pas, dit l'enfant. Ursus eut un tremblement de la tête aux pieds.  Tu ris, te dis-je. L'Homme qui ritest comme une bouteille àla mer, jetée par un comprachicos repenti, arrivera t-elle jusqu'à vos rivagesQu'en pensez-vous ?",
        3.5,
        0
    ],
    [
        "L'Homme qui rit",
        "VictorHugo",
        "Sourire en coin, façon Joker, Gwynplaine ne hante pas les rues de Gotham City pour chasser de la Chauve-souris mais l'Angleterre de la fin du XVIIe et début du XVIIIe siècle. J'écris en chiffre romain puisque certains musées voudraient les supprimer pour simplifier la lecture des visiteurs. Pourquoi ne pas dégenrer monsieur Patate tant qu'on y est ? Ah, ils vont le faire aussi. J'abandonne. Enlevé par les Comprachicos, qui ne sont pas des guitaristes manouches mais des personnes au CV peu recommandables puisqu'ils mutilaient des enfants pour les revendre dans les foires, Gwynplaine est secouru et élevé par Ursus, un saltimbanque philosophe après avoir été abandonné par ses ravisseurs. L'amuseur possède un chien-loup appelé malicieusement Homo. Défiguré au scalpel, Gwynplaine grandit dans une roulotte auprès de Déa une jeune fille aveugle et d'une grande beauté. Les deux enfants sont inséparables et tombent éperdument amoureux. A la différence de Quasimodo et d'Esméralada, Déa ne peut voir le monstre et tombe sous le charme de son humanité. La belle s'éprend de la bête. Gwynplaine constitue l'attraction principale des spectacles joués par sa petite troupe. Nul nez rouge, puces savantes ou numéro de jonglage, son sourire monstrueux suffit à attirer les foules et sa notoriété finit par attirer la curiosité de l'aristocratie. Comme il s'agit deVictor Hugo, les choses tournent mal. Si femme qui rit à moitié dans son lit, l'homme qui rit, comme la vache, finit plutôt à l'abattoir de l'histoire. Ecrit pendant son exil à Guernesey, la météo locale et ses humeurs politiques lui inspirent ce drame baroque qui tient plus de l'opéra ou du théâtre que du roman. Hugo n'écrit pas ici des chapitres mais des actes, tant sa puissance d'évocation grave chaque scène dans l'esprit du lecteur. le génie Hugolien mixe histoire et poésie, drame social et philosophie. Au-delà de son goût pour les monstres, le poète est impitoyable avec l'aristocratie et il dénonce une nouvelle fois la peine de mort et les errements de la justice. Gwynplaine va découvrir qu'il est de noble ascendance et va siéger à la chambre des Lords mais il est éloigné de Déa. Moqué par ses pairs lors d'un discours d'anthologie qui met en cause l'aristocratie, ses privilèges et sa capacité à maintenir son peuple au régime, il fuit ses titres pour retrouver Ursus et sa belle dans un dénouement tragique. Les descriptions sont parfois interminables, les titres des lords sont énumérés sur plusieurs pages comme si l'auteur organisait des entractes entre des scènes à forte intensité dramatique et pour permettre à son lecteur de faire des pauses pipi car le livre fait quand même 800 pages. Mais quel style ! Sous sa plume, les personnages fricotent toujours avec le mythe et le ton grandiloquent, ridicule chez certains, se mue en séance d'hypnose ici. Echec public à sa sortie, peut-être lié à un trop plein d'intentions, « L'homme qui rit » n'est pas le plus lu des romans deVictor Hugo, ni le mieux structuré, mais les discours d'Ursus, la scène du naufrage et celle du gibet en début de roman mériteraient un classement à l'Unesco. Pourquoi pas des mots puisqu'il est question d'y classer la baguette de pain ou certains fromages ? Une histoire qui ne prête pas à sourire.",
        4.0,
        1
    ],
    [
        "L'Homme qui rit",
        "VictorHugo",
        "Quatre mois sans critique Babelio publiée, quatre mois sans quasiment passer sur le site. La dernière critique donne en elle-même une explication de cette traversée de désert littéraire. Étant arrivé à l'oasis, je vous fais donc un point d'étape qui j'espère sera un nouveau départ. Je vais arrêter de dire que je rechigne à parler de ma vie personnelle, puisque je vais encore un peu m'égarer, mais toujours parce que le contexte de lecture a ici aussi toute son importance. Ce livre deVictor Hugoest le dernier livre que j'ai offert à ma mère et qu'elle n'aura que si peu commencé (à en croire le marque-page), sa maladie étant celle qui est le frein le plus important pour la lecture. Il était malgré tout longtemps resté sur sa table de chevet, preuve que l'envie ne manquait pas. C'est aussi (logiquement ? ) le livre que j'ai choisi de lui lire dans ses derniers instants, lien tout particulier qui m'a (nous a ? ) permis de traverser ces moments, bien balloté comme l'ourque du début du roman, mais, tout comme l'équipage, ensemble. Je me devais bien évidemment de finir cette lecture pour continuer ce lien, physiquement rompu, mais, la littérature ayant ce pouvoir magique, malgré tout maintenu, quelles que soient nos croyances. Me voilà donc ici pour vous en parler, après un voyage de plus de 700 pages. Le contexte de lecture a une importance, mais pour ce livre le contexte d'écriture en a tout autant sinon plus. Vécu comme le premier tome d'une trilogie qui n'aura jamais de tome deux . mais bien un tome trois (Quatre-vingt treize), ce roman est celui où Hugo se propose d'étudier la Seigneurie, en s'intéressant à celle des Anglais. Pensez-vous que le fait qu'il vive en exil depuis le coup d'état de 1851 deNapoléon III, que ce soit les îles anglo-normandes qui lui aient offert un refuge si proche et si lointain de sa terre française ait eu un effet sur la rédaction de cet Homme qui rit (jaune ), commencée en 1866 ? La réponse est évidemment dans la question. Après l'achèvement du projet des Misérables (déjà en ébauche depuis 1845), en 1861, après un roman nourri de sa situation d'ilien (Les Travailleurs de la Mer), Hugo se lance dans un projet qu'il veut au départ historique. Le projet deviendra ensuite polymorphe, philosophico-dramatico-lyrico-onirico (ajoutez tous les mots en -co qui vous passent par la tête), bref un objet littéraire assez fou, très hugolien car éminemment poétique et politique. A la lecture, je me suis parfois dit qu'Hugo avait voulu aller plus loin dans l'horreur que dansles Misérables, poussant le curseur plus loin, de façon plus désabusée, la vieillesse et la sagesse étant venues contrebalancer les idéaux de la jeunesse. Certaines scènes sont vraiment éprouvantes, on souffre avec les protagonistes. Un vrai monument littéraire en tout cas, dont l'abord plus compliqué a sans doute nui à la notoriété. Ou alors, est-ce un autre contexte, celui de sortie du livre qui a joué ici un rôle déterminant. Hugo est loin de France, son éditeur profite de cet éloignement pour échafauder des combines de vente afin de profiter au mieux de la notoriété de l'exilé pour faire du profit. Les critiques pleuvent après des fuites de premières pages avant même la publication, Hugo semble pour certains un homme à abattre. Malgré toutes ces difficultés, l'oeuvre connait une postérité impressionnante . Notamment quand on sait que le fameux Joker, ennemi de Batman, trouve sa source dans l'adaptation cinématographique de l'oeuvre en 1928. Je terminerais avec une évocation de la fin du roman, sans volonté de divulgachage. le regard porté sur la mort y est très particulier, rempli de spiritualité. Quand on sait qu'Hugo a hésité longtemps entre plusieurs fins possibles, qu'il a connu une succession de deuils familiaux dans ces années d'écriture (son petit-fils en avril 1869, son épouse en août 1868), je ne peux que voir dans cette fin une réflexion sur la deuil et sur la façon dont nous transigeons sans cesse avec la mort des nôtres.",
        4.5,
        1
    ],
    [
        "L'Homme qui rit",
        "VictorHugo",
        "Lire duVictor Hugo, c'est comme s'attaquer au Mont Blanc que dis-je à l'Everest. J'ai eu l'occasion étant ado de lire du même auteurle dernier jour d'un condamnéetQuatreVingt-Treizeet lorsque mes amis Babelionautes m'ont proposél'homme qui riten lecture commune, j'ai tout de suite sauté sur l'occasion et j'ai bien fait. Le livre de notre amiVictor Hugoest un mixte entre le romanSans familled'Hector Malotécrit en 1878 et le conte la Belle et la Bête de Gabrielle-Suzanne de Villeneuve paru en 1740. On fait vite le parallèle entre le jeune Rémi d'Hector Malotet le Gwynplaine enfant d'Hugo. le musicien ambulant Vitalis duSans famillen'a rien à envier à l'humanité du colporteur ventriloque Ursus del'homme qui rit. Les animaux aussi ne sont pas non plus oubliés. Au singe Joli-Coeur de Malot, on retrouve son pendant avec Homo, le chien-loup d'Hugo. Je ne vous parlerai pas des deux prétendantes, Lise et Dea, la première étant muette et la deuxième aveugle Si les deux romans retracent les péripéties d'un enfant volé (Malot) et abandonné (Hugo) adoptés par deux saltimbanques, la force de l'oeuvre deVictor Hugoréside dans la puissance et le romantisme de son écriture. Dansl'homme qui rit, tout est démesuré voire disproportionné. de l'horrible cicatrice de Gwynplaine voulue par ses kidnappeurs qui lui donne en permanence un rire disgracieux en passant par les horribles châtimentssubis par les condamnés à mort ; des récits terribles sur la misère sociale de l'Angleterre au XVIII siècle face à l'énumération sans fin des richesses de la noblesse anglaise ; des innombrables décors du Londres de cette époque aux interminables descriptions des navires et autres bâtiments navals ; du trop grand nombre de personnages à l'exagération des sentiments humains Tout est excessif, extrême, exorbitant mais que c'est beau et bien écrit, de la tempête dans la Manche au naufrage, de la représentation de la pièce de théâtre d'Ursus aux débats houleux de la chambre des LordsLa prose deVictor Hugoest avant tout magnifique et éblouissante. Les mots sont forts et percutants. Ils viennent apporter à l'aventure une force et une vraisemblance qui pousse à l'admiration. L'épopée hugolienne est romantique avec un grand A. La lutte entre le Bien et le Mal se retrouvent à chaque page. le chaos se heurte à l'harmonie. L'ombre se mêle à la lumière pour fusionner et nous donner un clair-obscur qui nous suivra tout au long de l'oeuvre. Avec l'amour et la haine, la mort et la vie, le rire et les larmes, le roman fait le plein de sentiments. L'homme qui ritsait nous raconter avec panache et en quelques pages (838) l'histoire d'un petit garçon qui connaîtra un destin exceptionnel mais dramatique. Et pour La belle et la Bête me direz- vous J'y viens mes amis ce concept du beau et du laid est récurrent chezVictor Hugo. On peut même parler de la beauté des laids avec son Quasimodo, sonneur de Notre-Dame comme son Gwynplaine du roman. Il n'hésite pas à opposer la laideur à la beauté, allant même jusqu'à les comparer voire les confondre. le laid c'est le beau. La beauté d'Esméralda ou celle de Déa ne se révèle que par la laideur de leurs « amoureux »respectifs. L'auteur du poème « J'aime l'araignée et j'aime l'ortie » sait sublimer la laideur comme le grand romantique qu'il est. Dans le conte précité, la Bête restera un monstre sauf à rencontrer une femme susceptible de tomber amoureuse de sa beauté intérieure en faisant fi de son aspect physique. Et cette personne sera la Belle. Si l'histoire d'Hector Malotou de Gabrielle-Suzanne de Villeneuve finissent bien pour Rémi qui découvre être l'héritier d'une grande fortune tout en épousant Lise ou pour la Bête en épousant sa belle, ce sera bien différent pour notre Gwynplaine mais pour le découvrir, il vous faudra lire le roman de notre amiVictor Hugo. Faites comme moi mes amis et passez un bon moment avec l'un des maîtres du romantisme français. « le beau n'a qu'un type ; le laid en a mille ». Victor Hugo, extrait de sa préface surCromwell(1827)",
        5.0,
        1
    ],
    [
        "Le Rouge et le Noir",
        "Stendhal",
        "Après Tristan et Yseult, roméo et Juliette. . . Julien Sorel et Mme de Rênal ! Faut-il chercher l'intrus ? Peut-être ! Car peut-on considérer que l'amour que se portent les deux premiers couples énoncés soit le même que pour le dernier ? Julien est un jeune arriviste rongé par l'orgueil. Précepteur des enfants du couple de Rênal, il s'entiche de la maîtresse de maison. Jusque-là, rien de nouveau sous le soleil ! Mais celui-ci renonce à cet amour qui briserait son rêve de réussite. Les rumeurs courent. . . L'époux l'apprend et licencie le jeune précepteur. Ce dernier entre alors au séminaire où il fait la connaissance de l'Abbé Pirard qui, comprenant son ambition, le fait entrer au service du Marquis de la Mole. Celui-ci a une fille, Mathilde. . . Je vous le donne en mille, Julien va récidiver, tomber amoureux de celle-ci et lui faire un enfant. . . Mais c'est sans compter sur Mme de Rênal ! ! ! Bref, je ne dévoile pas tout. . . Paru trois ans aprèsArmance, roman qui passa à la trappe, ce texte est issu d'un fait divers. En effet, en 1827, la Gazette des Tribunaux relate le procès d'un certain Antoine Berthet, 25 ans, fils d'un petit artisan, ancien séminariste devenu précepteur, jugé pour meurtre et condamné. Il n'en faut pas plus àStendhalpour créer ainsi son personnage de Julien. En le saupoudrant de sa haine contre l'Église (merci à l'Abbé Raillane de l'en avoir dégoûté à jamais), de ses souvenirs de l'adolescent provincial et timide qu'il était et qui ne voyait que parParispour réussir, on obtient ainsi un chef-d'oeuvre. Zolaprononcera cette superbe phrase à ce sujet : \"Personne n'a possédé à un pareil degré la mécanique de l'âme\". Tout est dit ! Lien : http: //www. lydiabonnaventure. .",
        5.0,
        1
    ],
    [
        "Le Rouge et le Noir",
        "Stendhal",
        "Julien Sorel, franc-comtois et fils de rien, destiné aux bas étages du clergé provincial, va peu à peu, à force de hasards et de coups de dé audacieux, s'essayer dans le grand monde et s'efforcer de devenir, s'il y arrive \"Julien-Le-Magnifique\". . . De ce monde qui lui est inconnu, il devra apprendre tant les règles que les dérèglements, les joies que les frustrations et tâcher, si possible, de ne pas se perdre lui-même en faisant adopter à sa morale une géométrie variable. Dans les méandres de cette hiérarchie sociale, et puisque le seul trésor dont il dispose en propre est son esprit, son charme et sa beauté, il rencontrera des femmes, sur lesquelles il devra circonvenir en usant d'amour, à moins que ce ne soit le contraire. . . Je vous laisse évidemment vous plonger plus avant dans l'histoire si, par bonheur, celle-ci ne vous a jamais été imposée au lycée quand vous n'en éprouviez pas l'envie, ou si, par fortune, vous avez encore la possibilité de la découvrir avec un regard neuf. Évidemment, un classique incontournable et beau ; beau dans l'acception la plus noble du terme en littérature. Et l'un des premiers exemples de l'évolution de la psychologie d'un personnage en cours de roman, spécialité qui deviendra l'apanage, quelques années plus tard, deDostoïevski. Écrit tout en finesse, pas si différent de la vision d'unBalzac, car Julien Sorel ressemble tellement à Eugène de Rastignac (Le Père Goriot) ou Lucien Chardon (Illusions Perdues) que c'en est frappant, mais sans la pointe de vinaigre blanc queBalzacn'oublie jamais de mettre dans ses recettes. Stendhal, lui, utilise son style plus direct et pour ainsi dire plus journalistique tout en soignant la psychologie et les hésitations dans les choix de tous ses personnages. Si l'on veut à tous prix tenter une comparaison, c'est deTolstoïqueStendhalse rapproche le plus et notre Julien ressemble beaucoup au Boris Doubretskoï dela Guerre et La Paix. En guise de conclusion et pour finir cette indigente critique face à l'ampleur de l'oeuvre et son indicible grandeur, (je me rends compte en la relisant que cette critique est vraiment très mal construite et vous prie de m'en excuser) si par hasard vous aimez ce genre de trame narrative où un jeune provincial fait son chemin dans Paris grâce aux dames de ses conquêtes, je vous conseille, dans une genre un peu plus truculent, drôle et libertin, un grand classique mais malheureusement trop peu connu deMarivaux, le paysan parvenu, qui je l'espère, vous ravira tout autant, mais ceci, bien sûr n'est que mon avis, c'est-à-dire, pas grand chose.",
        5.0,
        1
    ],
    [
        "Le Rouge et le Noir",
        "Stendhal",
        "Hier, où j'ai passé pratiquement ma journée à le dévorer, comme la première fois où je l'avais lu, \"Le Rouge & le Noir\" m'est apparu comme l'un des plus grands romans jamais écrits. Pour être franche, je n'ai jamais très bien compris les reproches de \"sécheresse\" qu'on faisait au style stendhalien. C'est vrai que ce romantique se distingue avec éclat des délires hugoliens et qu'il n'a pas les tics irritants des auteurs de feuilletons commeBalzac. Avec lui, il n'y a pas non plus ces affreuses plongées dans le mélodrame larmoyant qui - à mes yeux en tous cas - décrédibilisent un roman aussi puissant pourtant que \"Le Père Goriot. \" Bref, avecStendhal, le lecteur contemporain s'y retrouve tout en sachant très bien, habileté suprême, qu'il a devant lui un auteur du XIXème. La qualité majeure deStendhal, c'est son art de conteur. Celui-ci ne doit jamais lasser, surtout pas s'il s'autorise des digressions. EtStendhal, tout au long des 512 pages du Livre de Poche, ne lasse pas un seul instant. Ses descriptions, sans être minimalistes, vont droit à l'essentiel - et l'on sent en lui l'amour qu'il portait aux paysages franc-comtois. Son analyse des personnages est précise, \"scalpellisée\" et impitoyable. Paradoxe étrange, lui qui a imposé au moins deux types \"romantiques\" - Julien Sorel et Fabrice del Dongo - les a façonnés comme des êtres changeants, qui ne cessent d'évoluer. Julien par exemple nous est tout d'abord montré comme une espèce de jeune arriviste dominé par la Haine. On peut ici utiliser la majuscule car Julien ne vit que pour haïr. Il flambe de haine : haine contre son père (et on la partage très vite ! ), haine contre ses frères (deux abrutis), haine contre la société sous le règne de Charles X (où régnait à nouveau la loi des castes que l'épopée napoléonienne avait envoyée au diable), haine de l'Autre de façon générale (car, ayant grandi dans un milieu qui ne le considérait que comme une machine à raporter quelque chose, Julien ne peut tout simplement pas concevoir qu'on puisse s'intéresser à lui par amitié ou amour). On finit même par se demander si Julien Sorel ne se hait pas lui-même . . . Il y a, chez ce garçon séduisant, intelligent, prompt à apprendre et désireux de se faire une place au soleil, une forme d'autisme terrible qui finira par le mener à sa perte - une perte que cet idéaliste forcené accueille pratiquement comme une délivrance. Mais en dépit des apparences, qui pourraient laisser croire que son caractère ne se modifie pas au cours du roman, Stendhalconvie son lecteur à enregistrer de menus détails qui, un à un, le recomposent subtilement de façon telle que le Julien Sorel final est bien plus grand, bien plus \"pur\" et tout aussi vrai que le Julien Sorel du premier chapitre. Autre exemple singulièrement frappant : le caractère entier et pourtant incroyablement instable de Mathilde de la Mole, laquelle paraît souffrir d'une exaltation proche de la maladie mentale. Rappelons les grands traits de l'intrigue : M. de Rênal, le maire de Verrières, une petite ville de Franche-Comté, veut à tout prix un précepteur pour ses trois fils. Non tant d'ailleurs pour les instruire que pour contrarier son grand rival, M. de Valenod, que le retour des Bourbon a tiré de la misère où il croupissait avec sa famille. Ayant entendu dire, par le curé Chélan, le plus grand bien du jeune Julien Sorel, le dernier des trois fils du menuisier local, Rênal lui propose la place et disons à la décharge du maire qu'il refusera de verser le salaire du jeune homme à son rapace de père. Installé chez les Rênal, Julien, qui est ombrageusement fier et prend chaque mot, chaque regard qu'on lui adresse pratiquement pour une insulte, se met en tête de séduire la maîtresse de maison. Non qu'il l'aime mais parce qu'il estime que cela serait, chez lui, une marque de caractère et de courage. L'inévitable arrive et, au grand étonnement de Julien (qui est souvent d'une naïveté extraordinaire quant à ses ressources personnelles), non seulement sa maîtresse semble vraiment tenir à lui mais lui-même éprouve envers elle un sentiment bien plus fort qu'il ne se le serait imaginé. Mais les gens jasent, la chose est inévitable. Mis au courant par des lettres anonymes qu'il tente en vain d'ignorer, M. de Rênal est bien obligé d'évoquer ses soupçons. Les amants décident de ne plus se revoir et le curé Chélan expédie Julien au séminaire de Besançon. C'est là que Julien se lie d'amitié avec le directeur, l'abbé Pirard. Comme celui-ci, homme intègre et rogue, est d'obédience janséniste alors que le reste du séminaire en tient pour les Jésuites, on ne saurait dire que le choix de Julien soit heureux. Pourtant, c'est par l'entremise de l'abbé Pirard qu'il va être mis en relation avec le marquis de la Mole, descendant de Boniface de la Mole qui, au XVIème siècle, avait été l'amant de la Reine Margot et qui, pour avoir tenté d'enlever Henri III et le duc d'Alençon, avait été condamné à avoir la tête tranchée en place de Grève. Le marquis cherche un secrétaire et Julien entre dans la place. La Chance l'y attend mais . . . saura-t-il la saisir ? . . . Même si l'on connaît l'issue fatale de ce roman, on est pris par le récit, on s'entête à y avancer pas à pas, on ne veut pas en perdre une seule virgule. de façon très moderne, Stendhalglisse dans son texte des monologues intérieurs qui plongent le lecteur dans l'esprit même du personnage visé. Et puis, cette description au petit point de la société française, provinciale comme parisienne, à la veille de 1830 est un vrai régal de cynisme et de férocité. Stendhal, un auteur scolaire ? . . . Non, un romancier : et un grand. ; o)",
        4.0,
        1
    ],
    [
        "Le Rouge et le Noir",
        "Stendhal",
        "Ma fille ainée qui est en première a eu la grande chance de commencer l'année scolaire avec cette oeuvre. Moi, même je n'y avais pas échappé. Comme a mon habitude j'accompagne mes enfants dans leurs lectures scolaires. Je lis ou relis ces romans qu'ils sont dans l'obligation d'étudier. J'ai toujours aiméStendhal, le personnage et sa façon d'écrire. A tel point qu'à l'époque j'avais enchainé avecLa chartreuse de Parme. Avec cette relecture mon opinion sur ce roman n'a pas changé, et elle s'est même peut être affermi. Dans la vie réelle je n'aime pas les hypocrites et les opportunistes, alors il était certains que je n'aurais pas beaucoup de sympathie pour Julien Sorel. Je n'ai jamais aimé le personnage, ni son comportement. Il en va de même pour Madame de Rénal, trop naïve a mon goût. Mais , et c'est là pour moi ou réside tout le talentDe Stendhal, c'est de faire un grand roman avec des personnages antipathiques. Car son histoire se tient et est très prenante. On a envie de savoir le dénouement. Et puis les moeurs et coutumes de l'époque sont décrits avec brio. Et c'est sans compter sur l'ambiguïté des sentiments et des actes des personnages tout au long de la lecture qui donne sa grandeur a ce roman. Et puis l'écritureDe Stendhalest pour moi a l'inverse de son personnage d'une grande franchise. Pour conclure un classique que j'ai adoré, bien plus que ma fille qui déteste autant que moi Julien Sorel.",
        4.5,
        1
    ],
    [
        "Le Rouge et le Noir",
        "Stendhal",
        "le Rouge et le Noirest un roman d'initiation, où le héros, le jeune Julien Sorel, fils de charpentier, qui tente de s'élever dans la société, devra franchir de nombreux obstacles. Passionné par Napoléon, il rêve d'une grande destinée en revêtant l'habit de soldat (rouge). le hasard de la vie va lui faire prendre la soutane (noire). Son caractère est changeant, il ne sait pas très bien où est sa place. Est-il ouvrier, fils de paysan ou petit-bourgeois, de par son éducation? Il se révèle à la fois timide, étourdi, ignorant, sensible, mais aussi, paradoxalement, froid calculateur, arriviste, égoïste, prêt à tout pour assouvir ses rêves de grandeur. Il manque tout autant de clairvoyance en amour. Il croit connaitre le bonheur, là où il n'y a qu'ambition, désir de possession, envie de triomphe sur ceux qui lui sont socialement supérieurs. Dans la société où il évolue, il n'y a plus de place pour ses ambitions de héros solitaire. Il se trompe. Il sacrifie le bonheur simple à des idéologies dépassées. Mathilde, sa conquête amoureuse, lui ressemble. Elle ne voit en Julien qu'un moyen de provoquer les siens. Elle rêve d'une grande histoire d'amour tragique et impossible, au-delà des conventions sociales. Elle essaie de tromper son ennui, elle aime le risque, l'aventure, la bravoure. Ils sont tous les deux victimes de leur imagination romanesque. Le roman retrace l'évolution du personnage, de l'ignorance, vers la désillusion et enfin la clairvoyance. Arrivé à ses fins, mis sur un piédestal, il trouvera dans sa chute les vraies réponses sur le bonheur et les réalités de la société. Formidable portrait des moeurs de cette société française de la période de restauration, avec les forces qui s'affrontent de la noblesse, du clergé, de la bourgeoisie, et de la société industrielle grimpante. Avec hypocrisie, mensonges et trahisons, chacun essaie de se faire sa place, de triompher, de s'élever socialement, en écrasant l'autre au passage. C'est aussi un roman psychologique avec des personnages hauts en couleurs. On peut parfois éprouver de l'ennui et de l'agacement à la lecture de ce roman. le côté un peu trop naïf et froidement calculateur, puis tout à coup se transformant en grande sensiblerie, en folie, dérange et semble improbable. Rouge et noir, couleurs opposées, comme le sont les sentiments qui traversent Julien Sorel, à la fois fils d'ouvrier et petit-bourgeois.",
        4.0,
        1
    ],
    [
        "Les Trois Mousquetaires",
        "AlexandreDumas",
        "J'explique souvent à ma fille qu'il faut chérir les méchants dans les histoires que l'on lit, car c'est souvent à l'aune des méchants que l'on mesure la qualité des héros. Et là, il n'y a pas à dire, il n'y est pas allé de main morte, l'ami Dumas, question méchants : on est servi et bien servi ! Il est probable qu'avec ce fantastique personnage de Milady, il nous ait mitonné au fond de son chaudron la plus infecte salope de toute l'histoire de la littérature mondiale ! J'explique également souvent à ma fille que deux et deux sont quatre, et que quatre et quatre sont huit. Alors comptons : quatre serviteurs, trois mousquetaires, deux hommes au sommet de l'état, un auteur Non, décidément, rien à faire, j'ai dû me tromper dans mes calculs car le compte n'y est pas, cela ne tombe jamais juste comme cela. Un auteur ? Oui, un auteur, bien sûr, Alexandre Dumas. Un auteur dites-vous ? Capable de pondre trois tomes à la minute avec des scénarii tarabiscotés, une myriade de personnages et des références incessantes à des détails minuscules de l'histoire de France ? Hmm Il y a comme une anguille sous roche Et vu d'ici, avec tous ces spadassins, c'est tellement gros qu'on peut même parler d'espadon sous gravier. Il faudrait être un surhomme pour réaliser un tel tour de force (sachant que dans le même temps, Alexandre Dumasécrivait également une minuscule nouvelle intituléele Comte de Monte-Cristo). Or, non, au risque de vous décevoir, Dumas était assurément un grand homme  un gros homme même  mais malheureusement pas un surhomme. La surhommie de Dumas s'appelaitAuguste Maquet, un historien de formation, écrivain à ses heures. Il correspondait donc parfaitement à l'historien amateur et écrivain professionnel qu'était le père Dumas. Les deux se mettaient d'accord sur la trame du scénario, puis Maquet produisait un premier jet de qualité moyenne mais où tout figurait déjà et enfin Dumas remettait le couvert et allumait les phrases ternes de Maquet d'une lumière qui lui était propre. Deux hommes au sommet de l'état ? Oui, bien sûr, le friable roiLouis XIIIet l'inaltérable cardinal de Richelieu. Et s'il y avait une troisième éminence tapie dans l'ombre des deux autres ? Et si cette éminence était une femme ? La reine Anne d'Autriche, par exemple, future mère de Louis XIV et future régente du royaume, qu'en dites-vous ? Trois mousquetaires ? Oui, bien sûr, Athos, Porthos et Aramis, cela va sans dire. C'est d'ailleurs de ces trois noms qu'Alexandre Dumassouhaitait baptiser son roman. Mais l'éditeur  vous savez bien, celui qui a les clés du coffre et qui rétribue les auteurs toujours en dessous de ce qu'ils mériteraient  et bien l'éditeur d'alors a pensé que comme titre, \" Athos, Porthos et Aramis \" ce n'était pas terrible et qu'il valait mieux le remplacer parLes Trois Mousquetaires. Les Trois Mousquetaires? mais c'est stupide ! pensa Dumas, ils sont quatre ! Oui mais réfléchis un peu mon gars, l'autre il a les clefs du coffre ! Okay, a dit Alexandre, les clefs du coffre c'est bien aussi. Quatre serviteurs ? Oui, bien évidemment, les quatre valets des quatre mousquetaires : Grimaud, Mousqueton, Bazin et Planchet. Mais n'y a-t-il donc que quatre serviteurs qui soient importants dans cette histoire ? N'y aurait-il pas deux magnifiques soubrettes qui joueront des rôles cruciaux ? Madame Bonacieux et Ketty, par exemple, respectivement au service d'Anne d'Autriche et de la Comtesse de Winter ? Allez savoir. Bref, nous voilà aux prises avec un jeune et fringant gentilhomme du nom de d'Artagnan, issu de son Béarn, fils d'un fidèle compagnon d'armes du feu roiHenri IVet qui monte à Paris avec deux désirs en tête. le premier étant d'endosser le prestigieux uniforme des mousquetaires du roi, le second de faire fortune. Peut-être l'une des deux aspirations de notre cadet de Gascogne est-elle plus aisée à assouvir que l'autre, surtout si l'on manie bien l'espadon et qu'on peut compter sur une certaine dose de courage comme lui semble porté à le faire. Là dessus, les auteurs dépeignent un très bel esprit de camaraderie et d'honneur entre le noviceD Artagnanet les vieux routiers du mousquet que sont Athos, Porthos et Aramis. Un thème qui donnera sûrement quelque inspiration àEdmond Rostandpour son magnifiqueCyrano de Bergerac. Ils articulent l'ouvrage non pas sur une, mais sur deux boucles romanesques basées sur des faits historiques avérés. La première étant la disparition des ferrets de diamants de la reine, qui, s'ils ne sont pas rapidement retrouvés, seront la marque aux yeux deLouis XIIIde l'infidélité de sa royale épouse. La seconde boucle romanesque, prenant appui sur la première saute rapidement sur le deuxième pivot historique authentique, à savoir le siège d'un an mené par les catholiquesLouis XIIIet Richelieu contre la ville de la Rochelle, bastion des protestants soutenus par l'Angleterre. Ici se développe dans toute sa plénitude le long chapelet d'ignominieux complots ourdis par la très belle et très redoutable Milady, l'éminence grise au service de l'éminence rouge, le cardinal de Richelieu. Passes d'armes, trahisons, chances, héroïsmes, déveines, alliances, corruptions se succèdent à un rythme effréné dans cette magistrale partie d'échec qui oppose en définitive les forces spéciales du roi (qui joue avec les noirs) et les forces spéciales du cardinal (qui a l'avantage des blancs). Qui l'emportera ? qui sera échec et mat ? y aura-t-il même un gagnant ? C'est ce que je me propose de ne pas vous dévoiler au cas où vous n'auriez pas encore vu dix-sept fois l'une des multiples adaptations, sous tout support, depuis votre plus tendre enfance. J'en terminerai simplement en disant deux ou trois mots de la sauce typiquement imputable au seulAlexandre Dumasdans ce travail d'équipe où s'harmonisent la fiction et la réalité historique. Vous m'avez parfois entendu dire que ce que je reproche essentiellement aux polars actuels, ce n'est pas du tout le fait qu'il s'agisse de polars, mais surtout que, sorti d'un scénario bien ficelé, le livre ne pèse pas très lourd en unité de style. Bien qu'on ne catégorise jamaisLes Trois Mousquetairesparmi les polars ou les thrillers, il n'est pas scandaleux d'affirmer que la mécanique d'écriture en est la même : beaucoup d'action, du suspense, des rebondissements, une manière d'enquête ou de livre d'espionnage, un scénario qui retombe sur ses pieds et qui redonne sens à des éléments distillés en passant au cours de la narration. Et bien ici, ce qui fait selon moi de cette oeuvre une grande oeuvre, bien plus que l'aiguillage au millimètre d'un scénario où l'on constate ici qu'à plein d'endroits les raccords ne sont pas parfaits, bien plus que l'intérêt historique où l'on voit bien que la véracité des événements ne sert que de point d'ancrage, que d'élément d'ambiance, bien plus que cela donc, le grand intérêt du livre, c'est la langue employée, ce sont ces belles phrases, ces belles tournures, ces bons mots qu'on a envie de redire, ces descriptions qui n'ont pas toujours un caractère essentiel pour le bien comprendre de l'aventure mais qui le sont pourtant par la valeur esthétique qu'elles véhiculent, leur constitutive beauté littéraire. En cela, Monsieur Dumas, on peut considérer votre oeuvre avec humilité et respect car c'est de la belle ouvrage, et dire un grand merci, à vous bien sûr, et à cet autre, cet oublié, cet auguste Monsieur Maquet pour ce brillant chef-d'oeuvre de la littérature française du XIXème siècle. Mais ceci n'est que mon avis, Messieurs, et, loin d'égaler vos mousquetaires, lui n'est pas une fine lame et ne représente donc pas grand-chose.",
        5.0,
        1
    ],
    [
        "Les Trois Mousquetaires",
        "AlexandreDumas",
        "Un monument de la littérature française. Dans une France qui se divise entre Royaliste et Cardinaliste, les mousquetaires sont au service de leur capitaine royaliste et protecteur de la reine et vouent une haine farouche à l'endroit des gardes de Richelieu, au service de l'état français, beaucoup moins à celui du roi et pas du tout à celui de la reine. Les quatre mousquetaires contre son éminence et ses âmes damnées, ses bras armés et ses armes de destruction massive dont la fameuse Milady, retorse et efficace. Un début tonitruant, truculent avec un D'Artagnan susceptible et bagarreur et un peu niais aussi. Des bons mots et de la précipitation font de cette lecture un véritable plaisir, souvenir de jeunesse, je m'amuse de l'histoire, du vocabulaire, de l'écriture. Jusqu'au retour des ferrets de la reine, je suis en territoire connu, mais les souvenirs se font plus flous ensuite et je redécouvre l'histoire, mais aussi les lenteurs (dont cet interminable épisode de Milady chez Winter, où l'on prend certes toute la dimension du personnage mais qui m'a profondément ennuyé). Il se dégage de ce roman un souffle (mais pas si épique) que ne ternissent pas les tournures de phrase, le vocabulaire et une grammaire que même mamie n'emploie plus. Wesh gros. J'irais même dire que l'écriture hautement mais désormais délicieusement retro participe à cette atmosphère. Et surtout dans la mémoire collective, et la mienne, cape et épée vont de pair avec l'imparfait du subjonctif. Parbleu. On lisait cela en sixième ? On était bon à l'époque quand on voit ce qu'on file à lire de nos jours à nos chères têtes blondes à l'entrée au collège où « oui-oui à la ferme » est déjà limite avec des « mo tro conpliquai ». Par contre dans mon souvenir, il y avait plus de bagarre, plus d'épée et moins de cape, plus de descriptions de ferraillage et de sang. Par contre, enfin et c'est dommage, on reste dans le panache, l'honneur de gentilhomme, un monde à part, un peut trop propret et limite étincelant. On est loin de la pauvreté crasse, de la faim et en fait de la réalité de la majorité de cette époque. On meurt très, trop proprement, loin d'une atmosphère d'un roman historique de Cornwell ou de Follet (bien que pour ceux que je connais, l'époque n'est pas la même). Cela me fait penser au Western hollywoodien des années 50 avant que les spaghettis viennent nous rappeler que la terre et l'eau cela fait de la boue et que la boue c'est sale. Une belle expérience donc, mais si quelqu'un peut me conseiller de la cape et de l'épée historique (pas de la fantasy) pleine de bruit, de fureur, de larmes et de crasse, je suis preneur. Du Hornblower de Forester, mais sur terre. Du Sharpe de Cornwell mais au 17ième. Et s'il le faut, tant pis pour l'imparfait du subjonctif.",
        4.0,
        1
    ],
    [
        "Les Trois Mousquetaires",
        "AlexandreDumas",
        "\"Ma lettre de recommandation ! s'écriaD Artagnan, ma lettre de recommandation, sangdieu ! Ou je vous embroche tous comme des ortolans ! \"C'est quand-même fou comment une simple citation sur Babelio peut raviver des vieux souvenirs ! Alors j'aimerais bien dédier cette petite chronique à Deidamie, qui, sans le vouloir, m'a fait retourner vers les années collège et dans le verger de mamie, où je dévorais \"Les trois mousquetaires\" au soleil pendant les vacances d'été. Quelle découverte! J'avais honteusement trahi Tom Sawyer, Winnetou le Gentleman rouge et les héros deJack London, pour déserter dans les bataillons français et y rester pendant un bon moment. \"Les trois mousquetaires\" m'ont tout appris. Qu'avec quelques bons potes (disons, grosso modo, trois) on peut faire face à tous les gardes du cardinal Richelieu, et s'en sortir sains et saufs. Qu'il n'est pas recommandé de croire aveuglement à tout ce que disent les éminences en manteau rouge avec une croix pectorale en or, et qu'il vaut mieux se fier à ses propres mains et à sa propre raison. Qu'il n'est pas bon de fâcher les femmes, car nous sommes friandes de la vengeance perfide, et nous pouvons assez facilement subtiliser les coûteuses parures d'importance politique. Qu'il est agréable de regarder les garçons en costume d'époque pendant leurs parties d'escrime, que les serviteurs peuvent être aussi malins que leurs maîtres, que la France est un beau pays, les Gascons sont des têtes de mule, et Porthos est tout simplement le meilleur ! J'avais adoré tous les personnages. Même cette salope de Milady et ce fumier de Rochefort ont su trouver grâce à mes yeux. Je suis devenue folle des châteaux français, des intrigues à la cour et des robes à corset brodées de perles. Jusqu'à maintenant, je reste fascinée par la légèreté du style de Dumas - sa plume a dû glisser sur le papier aussi facilement que la pointe d'épée de d'Artagnan ! Il est très facile de succomber au charme des mousquetaires ! Une affaire de coeur, en somme. . . au point de pardonner quelques improbabilités et raccourcis. Une aventure idéale pour les vacances d'été, et pas seulement pour les mômes. Une fois votre bac en poche, vous passez tout naturellement de choucardD Artagnanet sa naïve Constance au duo tragique d'Athos et Milady. Et ça devrait toujours marcher. . . Merci, monsieur Dumas. . . pour cet été inoubliable, passé en compagnie de trois mousquetaires et d'un Gascon têtu en bonus. Et merci à Deidamie !",
        5.0,
        1
    ],
    [
        "Les Trois Mousquetaires",
        "AlexandreDumas",
        "Ce n'est pas sans crainte que j'ai entrepris de relireLes Trois Mousquetaires, LE Livre de mes 10 ans lu relu re-relu à l'époque! . Les années ont passé ajoutez-y 50 ans et ô surprise ô merveille le même ^plaisir , j'ai retrouvé mes Mousquetaires ouf ! c'est génial ! Bien sûr Mr Dumas n'est pas le plus précis des historiens, bien sûr il prend beaucoup de liberté avec ses personnages , avec les lieux et les dates ! Mais au fond quelle importance? Pour moi la magie opère toujours et n'est-ce pas cela le plus important ? J'ai donc retrouvé avec grand plaisirD Artagnanmais découvert avec un autre regard Athos et son désespoir, Porthos et sa fatuité , Aramis et sa vocation religieuse. Je n'oublierais pas leurs laquais respectifs et cette vipère de Milady. . . certes il s'agit d'un grand roman de cape et d'épée mais surtout un hommage vibrant à l'amitié sans faille de ces 4 hommes aussi différentsallez un petit \"tous pour un et un pour tous \" . . .",
        5.0,
        1
    ],
    [
        "Les Trois Mousquetaires",
        "AlexandreDumas",
        "« Bonjour les Babélionautes ! Aujourd'hui, si je vous dis « Un pour tous », vous me répondez-Ah, c'est aujourd'hui la critique des Trois Mousquetaires ? -Euuuh oui. J'attendais une réponse plus spontanée, mais oui. -Super, le chapeau à plume. Et la moustache aussi, on jurerait Porthos ! -Qu'est-ce que tu racontes ? Je n'ai pas mis de moustache ! -Ah ? ah oui peut-être bien-Grmblbl. Or donc, le jeuneD Artagnanmonte à la capitale muni d'un mauvais cheval, d'un baume guérisseur et d'une lettre de recommandation dans l'espoir de rejoindre le prestigieux corps des mousquetaires du roi. Hélas, il perd bêtement son courrier. Il parvient néanmoins à se faire embaucher dans un corps de garde et surtout, à se lier d'amitié avec trois mousquetaires, Athos, Porthos et Aramis. Et comme nous sommes dans un roman d'aventures, nos héros sont vite pris dans des intrigues mortelles et des complots passionnants machinés par l'infâme cardinal de Richelieu. -Mékilécon. -Quoi ? le cardinal ? -Mais non, D Artagnan! Jamais vu un crétin pareil ! Je pensais que c'était un héros, moi, un jeune homme plein de droiture, de galanterie respectueuse, prêt à lutter pour le Bien contre le Mal ! Et les premières pages, je regrette, mais j'ai pensé comme on dirait dansFluide Glacial: Mékilécon ! -Ah oui, c'est vrai qu'il manque de bon sens en revanche, cette bêtise et cette maladresse lui permettent de faire connaissance avec les autres héros lors de scènes hilarantes ! Car, en dépit du classicisme, en dépit du XIXe siècle, en dépit du nombre accablant de pages, nous lisons là une oeuvre de pur divertissement, pleine d'humour et de combats spectaculaires. Fi des descriptions à n'en plus finir, non messieurs-dames, de l'action, de l'action, de l'action ! Et le narrateur, en commentant l'histoire, se comporte en conteur, ce qui lui donne une amusante proximité avec le lecteur. -C'est quand même bizarre-Quoi ? -Les duels et la violence ! Tous ces gens se battent avec la politesse la plus raffinée ! -En effet, et cela crée un nouveau décalage entre la gravité de l'action (des gens vont se battre à mort ou jusqu'à blessure grave, tout de même) et la façon dont les acteurs le vivent : avec désinvolture. « Nous disons donc à dix heures derrière l'enclos aux chèvres ? Je consulte mon agendâ en beau cuir, cadeau d'une dame Oui, j'ai un créneau pour nous entretuer. le bonsoir et à demain, cher monsieur. »On dirait que Dumas a voulu mettre en scène une comédie héroïque : comédie parce que cette légèreté est tout à fait décalée et inappropriée aux circonstances, et héroïsme parce que les personnages font preuve de sang-froid et de talent pendant lesdites circonstances. -Quoi qu'il en soit, j'aime pasD Artagnan. Il est manipulateur, bouffi d'orgueil, brutal, calculateur-Que veux-tu, il fallait un pendant masculin à Milady ! -Ah tiens, parlons-en, de Milady. Je n'ai pas aimé la façon dont le narrateur la traite. Impossible pour moi de la haïr dans ces conditions. -Ah bon ? Pourquoi ? -Parce qu'elle est souvent comparée à un prédateur, une lionne, une panthère. Je comprends bien qu'il s'agit d'une figure de style pour la faire détester, mais le procédé manque à ce point de subtilité que je ne parviens pas à entrer dans le jeu. Un peu comme si Dumas la faisait suivre sans cesse avec une pancarte marquée « VILAINE MECHANTE » en grosses lettres clignotantes : bon, ça va, Alex, tu es relou, là. J'aurais préféré une autre Merteuil au lieu de cet animal perfide qu'en fait Dumas : une méchante qui commet des horreurs sans remords, certes, mais qui a aussi été une victime. M'enfin, de toute façon, même taillée dans le bloc de la plus pure scélératesse, je ne parviens pas à la détester : sans doute parce que les châtiments qu'elle subit me paraissent barbares. -Et pour rester dans les figures féminines, j'ai adoré la reine. -Un peu bête quand même d'offrir des cadeaux aussi compromettants que ses ferrets ! -Oui bien sûr mais j'ai adoré les belles scènes d'amour chevaleresque qu'elle provoque. -Berk. Tu es tellement fleur bleue ! -J'avoue. Et puis, il n'y a pas que les histoires d'amour ! Outre la légèreté, l'humour et l'action, il y a l'histoire de cette amitié formidable entre quatre hommes aux caractères fort différents et unis par le respect, l'estime et le sens du devoir. Leurs liens les rendent presque invincibles, et cela aussi, cela me fait rêver Grâce au pouvoir de l'amitié, on peut surmonter tous les obstacles et affronter mille dangers ! -Ouais. Hé bien, moi, je préfère le Comte de Monte-Cristo. -Ah bon ? Pourquoi ? -Parce que je préfère les Ulysse aux Achille. D'Artagnan, avec sa susceptibilité, sa promptitude à la baston et son talent pour celle-ci, me fait penser à un autre Achille, un héros d'action. Or, j'aime mieux les héros qui réfléchissent, calculent, ourdissent sans pour autant démériter au combat. »",
        4.0,
        1
    ],
    [
        "Eugénie Grandet",
        "Honoré deBalzac",
        "« Dis, Maman. Raconte-moiton premierBalzac.  Eh bien, vois-tu, ma fille, mon premierBalzacn'avait rien de très poétique ni de très motivant. C'était par un temps gris d'automne, de la pluie et du vent à ne plus savoir qu'en faire. de plus, comme pour bon nombre d'entre nous, c'était une lecture imposée à l'école. Si tu savais comme je détestais ces lectures imposées. Bien souvent, je m'arrangeais pour ne pas les lire, pour faire illusion. Bref, cela m'est tombé dessus. Bien sûr, Balzac, je connaissais de nom, mais n'avais jamais rien lu de lui. On ne m'en avait dit que du mal, que c'était ennuyeux, pénible à lire, très démodé, une vraie corvée. Certains titres de ses romans m'étaient connus, mais pas celui-là. Non, ça ne me disait vraiment rien ce nom, Eugénie Grandet, je n'en avais jamais entendu parler. Ma mère était allée me l'acheter à l'une des mauvaises librairies de la ville, car, comme tu peux te l'imaginer, il n'y avait pas beaucoup de livres chez mes parents. Quand j'ai vu le livre que me rapportait ma mère, j'eus encore plus le bourdon. La couverture était moche comme il n'y a pas. Un samedi après-midi, il n'y avait vraiment rien à faire dehors, il pleuvait sans discontinuer. Notre chienne était sur le point de mettre bas et comme elle n'avait pas l'air très en forme, mon père m'avait demandé de la surveiller afin de pouvoir appeler le vétérinaire au bon moment si le besoin s'en faisait sentir. Alors je prisEugénie Grandetavec moi et commençai à lire pour tromper l'attente. Je n'ai plus une conception précise du temps à partir de ce moment-là. Je sais juste qu'assez rapidement il m'a fallu allumer la lumière, soit que le ciel était trop gris, soit que la nuit commençait à tomber. Je sais aussi que je n'ai pas vu naître le premier petit chiot et que je me suis couchée tard ce soir-là. Il n'y avait pourtant rien à faire me semblait-il. Je ne me souviens pas avoir vraiment dîné, par contre, je me souviens parfaitement que ce jour-là, outre les six petits chiots, un grand amour pourBalzacest né. . . »Voilà un bien trop long préambule mais cela s'est réellement passé comme ça. Et ce n'est pourtant pas monBalzacpréféré ni même celui que je conseillerais à un jeune désireux de découvrir cet auteur. Mais celui-ci garde pour moi une saveur assez spéciale. . . Quoi vous dire que vous ne sachiez déjà sur cet ultra classique de chez classique ? Peut-être que, comme parfois chezHonoré de Balzac, le personnage qui donne son nom au roman ne semble pas être le personnage principal, du moins le plus marquant. Ici, la figure du père Grandet, ancien tonnelier avare ayant fait fortune à Saumur, trône au coeur du roman, lui dont l'ombre et la férule continueront de planer au-dessus de la tête de sa fille même bien après son décès. Quant au destin de sa fille Eugénie, il paraît n'être qu'un simple dommage collatéral de l'avarice maladive du vieux. Molièrenous avait peint un avare pathétique jusqu'au rire, Balzacnous en sert un pathétique tout court, qui crève avec son magot, le coeur dur comme un granit et les paupières plus sèches que le désert. Eugénie et sa mère sont les pauvres témoins, voire, de vulgaires expédients du vieux radin. Elles n'ont nul droit à la chaleur humaine et surtout pas à l'amour. le vieux non plus d'ailleurs, mais il s'en fiche comme d'une guigne tant qu'il a de l'or. À la mort du vieillard, Eugénie demeure richissime, mais effroyablement seule dans la froide maison de Saumur. Les oiseaux de proie tournent autour de ce jeune petit coeur naïf, petit coeur de femme qui a éclos coupée du monde et qui n'en connaît pas les dangers, petit coeur qui s'émeut et qui croit à l'éternité d'un premier amour né d'une rencontre fortuite, petit coeur qui croit en la pureté des hommes aimés et de leurs sentiments, petit coeur qui croit en l'inaltérabilité de la parole donnée, petit coeur qui croit qu'on l'aime pour ce qu'elle est non pour ce qu'elle possède. . . Aura-t-elle droit à sa parcelle de bonheur ? Ceux qui l'ont déjà lu le savent et pour les autres, je me dépêche de me taire et de vous laisser lire la fin. . . Ce monumentDe Balzacvaut principalement pour la dentelle dans laquelle l'auteur cisèle la sensibilité d'Eugénie, ses frêles attentes, ses désirs accessibles, son âme neuve, éprise de romantisme et si éloignée de la cruelle réalité de son père, de la rudesse confinant à la goujaterie de son cousin qu'elle aime, la dentelle encore avec laquelleHonoré de Balzacsait si bien nous faire sentir les attentes cupides des deux clans ennemis cherchant à tout prix à faire un beau mariage rentable avec Eugénie, la considérant, elle, comme une quantité négligeable. Sublime oeuvre psychologique et sociale, écrite tout en finesse, en sensibilité, en amertume aussi, c'est à juste titre que ce roman figure parmi les plus célèbres de son auteur. Mais ceci, bien sûr, n'est que mon avis, c'est-à-dire, pas grand-chose.",
        4.0,
        1
    ],
    [
        "Eugénie Grandet",
        "Honoré deBalzac",
        "Honoré de Balzac-Eugénie Grandet- 1834 : Eugénie Grandeta-t-elle vu la vierge ? Non car elle est la vierge elle-même ou tout du moins une sorte de sainte. En effet la jeune femme vie en enfer au domicile d'un père ancien tonnelier devenu riche à millions grâce à des placements heureux. Ce père dont l'avarice crasse et la totale insensibilité transforme la vie de sa femme et de sa fille en chemin de croix quotidien garde jalousement sa progéniture sous sa coupe espérant pour elle un parti qui décuplera sa fortune. Dans cette vie d'ascète apparaît alors l'ange Gabriel en la personne du cousin Charles, neveu ruiné du père Grandet la bouche pleine de promesses d'amour éternel. Mais lui malgré ses ailes ne vient pas pour apporter le paradis à la jeune femme mais une vie faites de regrets et de frustration. Car malgré les serments échangés dans l'alcôve d'Eugénie, le cousin ne tiendra jamais ses engagements et après quelques années à chercher fortune il préférera négliger sa belle cousine pour épouser une femme laide et bien mieux dotée. A la mort du vieux tyran, Eugénie deviendra la femme la plus riche de la région et l'épouse distante d'un bourgeois de province à qui elle n'apportera que son patrimoine gardant ses besoins de femme aux souvenirs de son amour déçu. Balzacréussissait là une peinture saisissante d'une petite bourgeoisie médiocre d'esprit et de moeurs délaissant les élans du coeur et la générosité pour des valeurs uniquement basses et matérielles. La vie de couple sous cet hospice ne paraissait alors qu'une longue formalité traversée de petites joies et de déceptions futiles. « Eugénie Grandet » c'était aussi le magnifique portrait d'une femme liée tout autant au romantisme de son âme qu'à l'obligation de devoirs d'une société dominée abusivement par la gente masculine. . . un bien beau classique",
        5.0,
        1
    ],
    [
        "Eugénie Grandet",
        "Honoré deBalzac",
        "J'ai luEugénie Grandetpour la première fois au collège, et je n'ai pas du tout aimé. Mais plus tard, les années passant, j'ai retenté la lecture : ce fut un vrai plaisir. Il faut , je crois, de la maturité pour apprécierBalzac, sa façon de décrire personnages et situations, non sans ironie, et la société de l'époque. C'est pour moi un très bon roman, émouvant et cruel, que je relis avec plaisir régulièrement. Il faut toujours laisser une deuxième chance à un livre.",
        4.0,
        1
    ],
    [
        "Eugénie Grandet",
        "Honoré deBalzac",
        "C'est le premierBalzacque j'ai lu. C'était il y a . . . . un certains temps à dire vrai ! Mais ce livre m'a quand même marquée. Il m'a fallu du temps pour comprendre qu'avec cet écrivain il faut prendre sur soi car on a vite fait de bouillir d'impatience lorsque nous, pauvres lecteurs du 21ème siècle, nous retrouvons au milieu de digressions qui s'étalent sur des pages et des pages . . . . et encore d'autres pages ! ! D'accord, en ce temps les écrivains étaient payés à la quantité, et tout flambeur qu'était le grandHonoré de Balzac, on imagine très aisément qu'il est ressenti le besoin d'étaler ses récits sur le plus de pages possibles. C'est vrai aussi que ces descriptions nous laissent une peintures des moeurs de l'époque - dans son milieu social s'entend - des plus riches. Mais, difficile de ne pas se laisser tenter par l'abandon dans des moments pareils ! Enfin, une fois tout cela mis de côté, j'ai été touchée parEugénie Grandet. Une jeune fille pleine de candeur, généreuse. . . et bien trop crédule ! Alors pourquoi ne pas m'être agacée ? Sans doute parce que je me suis un peu identifiée à cette époque (j'avais 13 ou 14ans), et découvrais que \"donner\" n'est pas gage de recevoir encore moins de gratitude. C'est donc comme cela queBalzacest resté dans ma mémoire : comme un peintre des tempéraments humains. En montrant aussi que tous ne sont pas blancs ou noirs, et que les préceptes enseignées à la messe . . . restent à la messe ! car la vie a d'autres obligations : celles du \"soi\". Une révélation pour moi à l'époque !",
        5.0,
        1
    ],
    [
        "Eugénie Grandet",
        "Honoré deBalzac",
        "Bien qu'appréciant la littérature classique, l'oeuvre de Balzac ne m'a jamais particulièrement attirée, peut-être parce qu'elle me fait un peu peur ? Toutefois, parmi les volumes qui composent la \"Comédie Humaine\", \"Eugénie Grandet\" est sans doute celui qui me fascinait et m'aimantait le plus et ce parti pris a sans doute compté dans le grand plaisir que j'ai eu à le découvrir enfin. Il y a une rare audace à juxtaposer la pire avarice, celle du père Grandet, à la plus généreuse abnégation, celle de la fille Grandet, sans pour autant donner dans le manichéisme. Le charme agit, on ne sait pas trop comment d'ailleurs, étant donné le cadre sinistre que l'auteur donne à son récit. A croire qu'il fallait cette gangue de grisaille, de médiocrité et de vice pour mieux faire ressortir l'éclat et la pureté de l'âme d'Eugénie, d'un jeune cur pur, prêt à l'abandon de l'amour et au dévouement de l'amitié. Les quelques personnages croqués par Balzac et qui composent ce drame social sont extrêmement vivants et tangibles. La course aux faveurs entre les Cruchot et les des Grassins est particulièrement bien rendue et nous renvoie à l'éternel rapport de l'homme à l'argent, un rapport malsain et dévastateur qui, couplé à l'ambition, a fait, fait encore et fera toujours bien des ravages dans notre société. J'ai d'abord cru que la personnalité d'Eugénie me taperait rapidement sur les nerfs mais il n'en fut rien ; bien au contraire, j'ai ressenti énormément d'empathie pour elle voire de l'admiration. Un très grand classique, à la portée de tous. Challenge ABC 2015 / 2016Challenge 19ème siècle 2015",
        5.0,
        1
    ],
    [
        "Mademoiselle Fifi et autres nouvelles",
        "Guy deMaupassant",
        "Attention ! Chef-d'oeuvre à l'horizon ! Sachez que ce recueil contient, à mon avis, deux ou trois des meilleures nouvellesDe Maupassant, toutes catégories confondues (ce qui n'est pas rien). Tout de suite également, il me faut confesser que toutes les nouvelles du recueil ne sont pas du même niveau. Mais certaines sont tellement parfaites, tellement fortes et bien senties qu'à elles seules elles méritent de faire hisser le recueil au firmament illusoire des 5 étoiles. La nouvelle titre, bien qu'excellente, n'est pas de mon point de vue la meilleure du livre ; elle surfe sur la même vague que Boule-De-Suif : contexte de la guerre franco-prussienne, une prostituée s'y montre plus honorable que bien des gens soi-disant plus fréquentables. Par contre, la succulence, la vraie dynamite de l'ouvrage, est selon moi la nouvelle intitulée Madame Baptiste. C'est l'histoire inqualifiable d'une double peine, d'une fille violée et rejetée de par ce fait. Bref, un récit fort et bouleversant, touchant à la perfection comme peu savent s'en approcher. Deux Amis est un modèle de construction et d'efficacité, dans le registre des dommages collatéraux de la guerre. Maupassantrevisite le thème des humbles et discrets, qui savent se montrer nobles et vaillants dans certaines conditions, un peu comme dans une nouvelle d'un autre recueil, le Père Milon. La nouvelle À Cheval est plus proche du modèle canonique de l'auteur, c'est-à-dire pas très éloignée de la farce, grinçante, caustique, un brin misanthrope, sur ces gens tous un peu pourris dans le fond, d'une manière ou d'une autre. Les autres nouvelles (elles sont 18 au total) m'ont laissé un souvenir plus périssable mais demeurent plaisantes. Dans tous les cas, un recueil incontournable si l'on aime déjàMaupassant, incontournable si l'on souhaite découvrirMaupassant, incontournable si l'on n'aime pasMaupassantcar qui peut dire qu'il n'aime pasMaupassantavant d'avoir lu ce recueil ? Mais ceci n'est que mon avis de Normande égarée, c'est-à-dire, pas grand-chose.",
        5.0,
        1
    ],
    [
        "Mademoiselle Fifi et autres nouvelles",
        "Guy deMaupassant",
        "Pour moi, et ce depuis cinquante ans, Maupassantreste une de mes nourritures littéraire favorites. Le numérique du domaine public, me permet de retrouver aisément ces nouvelles qui sont autant de joyaux des lettres de notre dix-neuvième siècle. La voixDe Maupassantne s'est jamais éteinte, qui port un témoignage tellement précieux sur les personnages, us et travers, bourgeois et gens humbles toujours vivants. Récits intemporels, car souvent réactualisés et universels. Emblématique, la nouvelle-titre de ce recueil concentrerait tout l'art du maîtreMaupassantpour raconter une histoire qui vous prend et ne vous lâche pas. Et il me reste tant à lireDe Maupassant! Quel bonheur.",
        5.0,
        1
    ],
    [
        "Mademoiselle Fifi et autres nouvelles",
        "Guy deMaupassant",
        "Ce recueil comporte en fait dix-huit nouvelles qui épinglent au passage la société de l'époque à travers les thèmes de prédilectionDe Maupassant: la prostitution, le libertinage, la relation homme femme, l'occupation de la France par les Prussiens« Mademoiselle Fifi » qui est en fait un prussien « le marquis Wilhem d'Eyrik, un tout petit blondin fier et brutal avec les hommes, dur aux vaincus, et violent comme une arme à feu. » qui occupe, avec ses compagnons, le château qu'une famille française a dû fuir. Seul le curé du village fait de la résistance en ne faisant plus sonner son clocher, au grand dam des Prussiens. « C'était sa manière à lui de protester contre l'invasion, protestation pacifique, protestation du silence, la seule, disait-il, qui convînt au prêtre, homme de douceur et non de sang. »Tout ce petit monde s'ennuie et tue le temps en se livrant à des exactions, détruisant les meubles, la vaisselle ou les tableaux par jeu macabre : la toute-puissance de l'occupant donc alors, on décide de faire une soirée légère en allant chercher des femmes. On retrouve ce thème dans une autre nouvelle : « deux amis », deux hommes, adeptes de la pêche, se retrouvent au bord de la rivière après avoir traversé les lignes. Ils entendent les détonations en provenance du Mont Valérien, se croient en sécurité car ils ne font rien de mal. Ils se font arrêter par les Prussiens, force occupante, et sous couvert d'une accusation gratuite d'espionnage condamnés exécutés pour le simple plaisir de tuer cette nouvelle fait penser bien-sûr à l'occupation et aux exactions nazies. Ma préférée est « Madame Baptiste » : enfant, elle a été victime d'abus sexuel par un homme qui a été condamné mais c'est elle que les bien-pensants montrent du doigt et accuse de moeurs légères ; on s'éloigne d'elle comme si elle était contagieuse, on se moque d'elle ouvertement. On retrouve le thème de l'hypocrisie, une fois qu'on a été cloué au pilori, quoi qu'il puisse arriver on sera condamné hypocrisie de la société mais en premier lieu de l'Église qui lui refuse les derniers sacrements, et donc seules quelques personnes assisteront à l'enterrement. Dans « le lit », l'auteur nous propose une analyse quasi philosophique du rôle du lit dans la vie des hommes et des femmes. « le lit, mon ami, c'est toute notre vie. C'est là qu'on naît, c'est là qu'on aime, c'est là qu'on meurt mais c'est aussi là qu'on souffre ! Il est le refuge des malades, un lieu de douleur aux corps épuisés »Maupassantaborde aussi l'amour, dans « Les mots d'amour », il égratigne au passage une femme qui a l'habitude de dire après l'amour, des mots doux qui ne plaisent pas à son amant (mon gros chien, mon chat ou mon coq ou encore mon gros lapin adoré) qui sont pour lui des tue-l'amour et qu'il en vient à préférer ses silences. Et bien-sûr quelques scènes sur le couple, le mariage, l'infidélité ou des femmes légères, qui relèvent parfois de la misogynie (cf. « La bûche » ou « La relique ») mais il n'est pas tendre non plus avec les hommes : dans « A cheval », il étrille un homme qui veut parader, se croyant supérieur aux autres, car bien néEt encore dans ce recueil, une nouvelle consacrée à la folie, avec « Fou ? », l'histoire d'une homme tellement jaloux qu'il l'est de tout ce qui approche la dame de ses pensées, et même de son cheval ! ! ! est-il vraiment amoureux d'ailleurs, car il passe de l'amour à la haine d'une minute à l'autre. J'ai lu la plupart des nouvellesDe Maupassant, il y a longtemps et j'ai beaucoup de plaisir à les relire, tant l'écriture est belle, fascinante et le ton, tour à tour, lucide, féroce, voire caustique, ou ironique, mais toujours léger. Lien : https: //leslivresdeve. wordpr. .",
        4.5,
        1
    ],
    [
        "Mademoiselle Fifi et autres nouvelles",
        "Guy deMaupassant",
        "Un tout petit peu moins emportée au global par ce recueil que certains autres, et pourtant il est truffé de quelques pépites si bien pimentées qu'elles relèvent à merveille l'ensemble de ce plat ! Parmi mes coups de coeur : la sarcastique au possible « Mots d'amour » ou comment expliquer à nous autres femmes amantes combien il serait souvent bienvenu de nous taire ; « Madame Baptiste » ou la narration parfaite d'une douloureuse histoire en quelques pages ; « Un réveillon » où l'on veillera le père Fournet sur un lit de mort bien particulier ; « Mademoiselle Fifi\", qui m'a mis horriblement mal à l'aiseAprès les études de moeurs et scènes campagnardes, c'est un nouveau Maupassant que je découvre ici, car derrière nombre de ces nouvelles qui explorent la complexité abyssale des femmes, on sent poindre des accès de brutale folie. Et je ne doute pas qu'il me reste encore de belles et complexes profondeurs à découvrir chez le bonhomme.",
        4.0,
        1
    ],
    [
        "Le tour du monde en 80 jours",
        "JulesVerne",
        "Un savoureux récit d'aventures en mode steampunk*Et voilà, j'ai enfin dépoussiéré ma bibliothèque pour sortir un classique que je n'ai jamais lu . Shame on me : )Jules Verne est pourtant le précurseur, le père de la science-fiction française. J'aurais dû commencer par lui. Comme vous certainement, j'avais visionné le dessin animé des années 80 de cette célèbre histoire (où les personnages sont des félins, renards. . . ). Alors, est-ce la nostalgie qui s'est emparée de moi à la lecture de ce récit truculent ? Certainement. *Le début est un peu poussif. L'auteur prépare l'atmosphère si steampunk du 19eme siècle. Le pari est lancé et d'un coup, l'aventure commence pour de bon. Pas de fioritures, pas de précisions superflues, comme les héros, n'emportant que le strict nécessaire, la course contre la montre a débuté. *Le temps, parlons-en. Ici, il est partout, mis à toutes les sauces. Forcément, c'est lui qui scande l'aventure à proprement dite. Ah, quel rythme effréné! Entre péripéties, découvertes et rencontres malavisées, les héros sont bien malmenés. C'est ce qui fait son charme. Et bien sûr, j'ai souvent pensé à Tintin, notre célèbre reporter, aventurier hors pair qui a également sillonné la planète entière. Lui aussi a su utiliser toutes les ressources, tous les moyens de transport à sa disposition. *Je regrette toutefois des situations trop \"faciles\" où la situation se rétablit d'un clignement dil (ou plutôt d'argent distribué). Dommage aussi que ce Phileas Fogg ne s'intéresse pas plus à ce qui l'entoure. Un peu de tourisme ne lui aurait pas fait de mal. (oui, j'ai trouvé ce personnage arrogant, froid et antipathique). J'ai passé un très bon moment. Et dans une prose littéraire soutenue mais accessible. Une parenthèse \"vintage\" délicieuse. *Petit bonus: durant ma lecture du roman, je l'ai entrecoupé de l'adaptation en BD (trilogie) qui complète mon imaginaire à merveille.",
        3.5,
        0
    ],
    [
        "Le tour du monde en 80 jours",
        "JulesVerne",
        "J'ai adoré ce roman lors de ma première lecture quand j'avais une douzaine d'années. Relu récemment, il n'a pas pris une ride. Aventure, humour, rebondissements, tout est là. Comment faire le tour du monde avec les moyens les plus modernes pour l'époque !",
        4.0,
        1
    ],
    [
        "Le tour du monde en 80 jours",
        "JulesVerne",
        "Lecture faite à voix haute pour ma fille de 10 ans (CM2)Je n'avais jamais lu de roman deJules Verne. Pour être honnête, heureusement qu'il s'agit ici d'une version condensée du roman. J'ai trouvé cette lecture un peu fastidieuse, surtout pour un enfant de primaire. L'histoire est simple et compréhensive, mais mon ressenti est surtout du au style de l'écriture. Les tournures de phrase sont complexes et un peu lourdes. On sent que ce n'est pas une écriture actuelle mais d'un autre siècle. L'institutrice de ma fille a conseillé aux parents de les aider dans la lecture, et je comprends. En tout cas, ce premier aperçu deJules Vernene m'a pas emballé plus que cela. . .",
        2.5,
        -1
    ],
    [
        "Le tour du monde en 80 jours",
        "JulesVerne",
        "Jules Verne fait partie des classiques de la littérature de jeunesse, donc maintenant que je suis adulte, il était temps que je commence à le lire ! . . . Même sans l'avoir lu, qui ne connait pas les fameux Phileas Fogg et Passepartout, le maître anglais et son valet français lancé dans un pari complètement fou ? Et bien ce fut une découverte bien plaisante ! Une aventure trépidante bien sûr, mais aussi une écriture agréable et bien sûr l'étonnante modernité du récit pour un roman du 19ème siècle ! Bien sûr, certains jugements de valeurs sur les civilisations orientales ou la \"supériorité\" de l'éducation à l'européenne rappelle l'esprit expansionniste et colonisateur de l'époque, mais Rudyard Kipling a fait bien pire ! Ce tour du monde, c'est surtout une ode aux nouveaux moyens de transports - et aux anciens qui dépannent bien quand même parfois. Pou ma part, ce que je retiendrai surtout c'est le dépaysement, l'humour et tous les rebondissements dans ce roman dans la digne lignée de L'île au trésor , publié une dizaine d'année plus tard. On retrouve les mêmes ressorts de l'incroyable chance du héros pantouflard qui part dans un voyage extraordinaire qui le dépasse et le confronte à ses croyances et ses valeurs - comme dans Bilbo le Hobbit publié presque un siècle plus tard ! Et au bout du chemin, en plus de s'être découvert, il découvre que tout l'or du monde ne saurait acheter des choses telles que l'honneur, le dévouement à ses amis, ou l'amour. Ah, l'amour. . . celui qu'on irait jusqu'au bout du monde pour le trouver ! Tous les éléments pour un \"best seller\" sont réunis dans ce livre. Bravo Jules Verne ! J'y reviendrai sans doute.",
        3.5,
        0
    ],
    [
        "Le tour du monde en 80 jours",
        "JulesVerne",
        "Il y avait bien longtemps que je n'avais lu une aventure deJules Verne. C'est bien sûr à resituer dans le contexte historique du 19ème siècle. Les aventures de Phileas Fogg étaient alors destinées à faire découvrir la diversité du monde aux lecteurs. C'était aussi, il me semble, une manière de montrer la puissance et l'hégémonie britannique qui était alors la première puissance mondiale. Ainsi que de faire découvrir les nouveaux moyens de transports qui permettaient alors de faire rapidement le tour du monde, comme la marine à vapeur où les chemins de fer transcontinentaux. On ne s'ennuie pas une seconde et les péripéties de nos compagnons sont toujours aussi trépidantes un siècle et demi plus tard. Jules Vernereste un incontournable du roman d'aventure.",
        5.0,
        1
    ],
    [
        "L'Ile mystérieuse",
        "JulesVerne",
        "L'île Mystérieuseest un excellent roman deJules Vernequi fleure bon l'aventure et qui, selon moi, est très représentatif des idées de son auteur et de son époque. Il raconte l'histoire de cinq personnages : l'ingénieur Cyrus Smith, son domestique Nab, le journaliste Gédéon Spilett, le marin Bonadventure Pencroff et l'adolescent Harbert. Pour échapper au siège de Richmond où ils sont retenus prisonniers par les Sudistes pendant la guerre de Sécession, ils décident de fuir à l'aide d'un ballon. Pris dans un ouragan, ils échouent sur une île déserte qu'ils baptiseront l'île Lincoln. Après avoir mené une exploration de l'île, ils s'y installent en colons et commencent à la civiliser. Rapidement ils réalisent qu'une présence semble veiller sur eux et les aide dans toutes les circonstances difficiles, voire tragiques. Jules Verneest considéré comme un des pionniers de la science-fiction (bien que peu de ses oeuvres puissent, selon moi, être admises comme relevant de ce genre), un romancier à l'imagination fertile. Et pourtant son oeuvre est profondément ancrée dans son époque. Cela se voit dans les 500 millions de la Begum, imprégnée du sentiment anti-allemand post défaite de 1870 (dans un registre politique donc) mais également dans l'Île Mystérieuse qui véhicule beaucoup de valeurs et idées prégnantes au XIX siècle (dans un registre plus philosophique) : croyance dans l'idée de progrès, portée par une science triomphante, venant à bout de tous les problèmes, une nature vue comme source de matières premières à exploiter, et qu'il convient de civiliser, au risque de redevenir sauvage (comme le personnage de Ayrton). Ici l'humain a besoin de la société pour prétendre à ce titre, société que Cyrus Smith et ses compagnons s'emploient à recréer. C'est donc bien en tant que produit de son époque queJules Vernese démarque de l'héritage de Defoe et de son Robinson Crusoé (qu'il admirait) pour qui, au contraire, la nature revêtait un caractère plus idéalisé et l'homme une humanité intrinsèque (mythe du bon sauvage avec Vendredi), même seul et dénué de culture. Mais, au delà de ça, l'Île Mystérieuse est avant tout un excellent roman d'aventure avec des personnages forts, bourrés d'ingéniosité qui relèvent tous les défis. L'île, en tant que telle, est un décors idéal pour mettre nos héros à l'épreuve et propice à stimuler l'imagination, par cette touche de mystère que l'auteur prend soin de maintenir le plus longtemps possible. Indéniablement un des meilleurs romans deJules Verne.",
        5.0,
        1
    ],
    [
        "L'Ile mystérieuse",
        "JulesVerne",
        "Cinq personnes s'échappent en ballon du siège de Richmond. Ils atterrissent sur une île qui présente toutes les richesses nécessaires à leur survie. La première partie montre comment grâce à l'ingénieur Cyrus Smith et ses connaissances, les naufragés peuvent faire du feu bien sûr, mais pas seulement. Ils travailleront le métal, l'électricité ou la vitre. Ils retrouvent une vie confortable mais la nature parfois ne l'entend pas de cette oreille. L'île est-elle vraiment déserte ? Pas tant que ça, la partie la plus émouvante du livre est la rencontre avec Ayrton, un bandit abandonné sur l'île par son capitaine (Les enfants du capitaine Grant). Devenu sauvage et peinant à parler, il redevient humain au milieu des autres naufragés. Les rebondissements sont nombreux et le livre est passionnant.",
        5.0,
        1
    ],
    [
        "L'Ile mystérieuse",
        "JulesVerne",
        "Une relecture de ce roman qui m'avait enthousiasmée enfant. Et la magie fonctionne toujours ! J'ai été captivée par les aventures de ces 5 robinsons, dépourvus de tout sauf de leur courage et de leurs compétences techniques et scientifiques, qui parviennent à recréer une \"colonie\", pourvue du confort dernier cri de l'époque. Cyrus Smith, l'ingénieur qui s'impose comme le chef naturel de la compagnie, sait fabriquer verre, explosifs, vêtements. . . il ne reste plus qu'à faire ! On peut trouver assez invraisemblable que toutes les matières premières soient miraculeusement présentes sur l'île, et plus encore que ces cinq individus travaillent de concert sans hésitation, sans tensions ni désaccords. . . Certains accents, très 19e siècle, prêtent parfois à sourire : l'image du \"bon nègre\", certes égal, mais pas tout à fait, la science permettant un progrès (y compris moral) à l'infini. Mais tout cela est passionnant et surtout très sympathique.",
        5.0,
        1
    ],
    [
        "L'Ile mystérieuse",
        "JulesVerne",
        "Je suis né à Nantes, et j'y vis toujours, et l'une de nos figures emblématiques estJules Verne, né ici au bord de la Loire, émigré à Paris et qui nous a quitté à Amiens. Tout ça pour dire que j'étais sans doute prédestiné à lire son oeuvre. de fait, j'ai lu une bonne partie de ses livres, à partir de l'âge de 8 ou 9 ans, âge où l'on rêve de voyages et d'aventures. Mais le livre qui par excellence regroupe tous les secrets de la littérature Vernienne est à mon sensL'Île MystérieuseDéjà le titre nous emmène ailleurs Pendant la guerre de sécession, un groupe de prisonniers s'évade en ballon ( ), et au gré des vents et des tempêtes va s'échouer sur une île au milieu de nulle part. Tous survivent, un ingénieur Cyrus Smith et son chien Top, un journaliste Gédéon Spilett, un marin Pencroff et son protégé un jeune orphelin Harbert Brown, et un ancien esclave Nab(uchodonosor) affranchi par son ancien maître C. Smith. À travers ce livre, Jules Vernenous emmène au-delà de l'aventure géographique proprement dite puisqu'il fait appel au savoir de chacun dans un domaine bien précis pour apprendre à survivre dans un univers inconnu et inhabité (encore que ). L'ingéniosité technique de Cyrus Smith - qui prend en fait la tête de cette colonie disparate - transforme une terre brute, une forêt inextricable, des montagnes hostiles, en une colonie habitable presque rêvée tant la capacité de chacun participe à la survie des autres. L'aventure humaine aussi à travers la confrontation et l'entr'aide de tous les personnages. le banal dicton l'union fait la force prend ici une dimension héroïque et les rapports humains en sont transformés. Même l'animal dans sa naturalité la plus simple acquiert une humanité relative et s'intègre à la colonie. Des éléments extérieurs viendront troubler, améliorer, détruire cette micro-société, et l'homme en sortira grandi. Je ne suis pas philosophe - loin s'en faut - et je n'ai pas la prétention de faire une exégèse de l'oeuvre de Verne mais je vois différemment l'aventure avec le recul de l'âge. J'ai dû lire au moins cinq versions différentes avant de tomber sur le texte intégral dans une édition Hetzel appartenant à mon père (ou son père). Et je le relis régulièrement. Quel bonheur, quelle richesse, quelle fraîcheur. Attention, je prends toujours autant de plaisir à me plonger dans ce livre tant il est riche par son écriture, son vocabulaire, sa capacité à faire à chaque fois une nouvelle micro-aventure des péripéties des personnages. On comprend mieux l'engouement des lecteurs du XIXe siècle qui lisaient ces aventures en feuilletonSi vous ne l'avez pas lu, courez vite vous l'acheter et plongez-y avec délices, amours et orgues (si, si, vous verrez à la fin. )N. B. : si l'on vous propose de voir une adaptation ciné ou télévisuelle, fuyez pauvres fous !",
        5.0,
        1
    ],
    [
        "L'Ile mystérieuse",
        "JulesVerne",
        "\"L'île mystérieuse\" est bien près de me réconcilier avec Jules Verne après l'ennui ressenti pendant la lecture de \"Vingt mille lieues sous les mers\", bien que ce roman-ci y soit lié par un chemin de traverse. Pavé à la narration parfaitement structurée, \"L'île mystérieuse\" s'avère une robinsonnade convaincante et efficace, comme son titre le laisse supposer. Un groupe de soldats américains, prisonniers des Confédérés, s'échappe par les airs grâce à un ballon dirigeable qui, malheureusement pour ses occupants, est pris dans un ouragan au-dessus du Pacifique et s'échoue sur une île déserte au milieu de nulle part. Mais qu'on se rassure, Jules Verne, comme à son habitude, ne laissera pas ses héros dans le dénuement mais fera au contraire appel à leur sagacité et à leurs compétences respectives. Coup de pot, parmi les naufragés, un marin quelque peu chasseur, un journaliste quelque peu médecin, un botaniste quelque peu géologue et surtout, un ingénieur généraliste, aïeul caché de MacGyver ! Et comme un bonheur n'arrive jamais seul, l'île mystérieuse et inviolée qui accueille notre petite troupe possède en minéraux, végétaux et animaux tout ce qu'il faut pour vivre en autarcie lorsqu'on connaît son agronomie et sa chimie dans leurs basiques. Ironie mise à part, \"L'île mystérieuse\" est un bon roman d'aventures qui contrairement à \"Vingt mille lieues sous les mers\" échappe à l'étalage encyclopédique des nomenclatures de l'Histoires naturelle. Les facilités employées par l'auteur ne servent qu'à rendre fluide un récit au rythme soutenu et aux nombreux rebondissements. Un roman qui a séduit des générations d'enfants et d'adultes, et qu'il faut lire avec des yeux d'enfant. Challenge MULTI-DÉFIS 2020Challenge XIXème siècle 2020Challenge PAVES 2020Challenge des 50 objets",
        3.5,
        0
    ],
    [
        "Vingt mille lieues sous les mers",
        "JulesVerne",
        "Au risque de heurter les fans, adorateurs et autres aficionados deJules Verne, j'ose avouer  oui j'ose  que j'ai toutes les peines du monde à lire, et plus encore à m'enthousiasmer, pour ce livre célèbre, au style précis, si précis,  oh oui précis, combien précis !  précis jusqu'à l'ennui total. . . Étonnant mélange de laxatif et de soporifique. Ce ressenti ne semble pas être le reflet de la majorité (du moins de la majorité de ceux qui s'expriment, la nuance est d'importance) mais je me dis néanmoins que ce que j'éprouve, d'autres peuvent l'éprouver également et donc que cela pourra peut-être leur être utile ou profitable. Qui sait ? Dans la première partie, j'ai souffert atrocement de cette espèce de catalogue, façon Quid de la haute époque, où l'on passe d'une litanie technique sur chaque rivet ou chaque tête de boulon du Nautilus à une litanie zoologique sur la classification des madrépores (et pourtant je suis biologiste marine de formation et je me suis mortellement ennuyée) puis à une litanie géographique où aucun degré de latitude ni de longitude ne vous sera épargné, pour enfin passer à une litanie historique où l'on vous énumère toutes les dates et tous les découvreurs de tel ou tel îlot perdu de la Micronésie sub-équatoriale. Pouaahhoouuffff ! C'est éprouvant et, si je dois trouver quelque chose de positif à dire, il me faut louer l'immense somme de recherches et de travail qu'a dû représenter l'écriture de ce livre pour l'auteur, mais ça n'en fait pas, à mes yeux, un chef-d'oeuvre pour autant, bien au contraire. Si j'ai hissé ce livre péniblement jusqu'à deux étoiles, c'est que j'ai malgré tout bien aimé la personnalité du capitaine Némo, un bon vieux misanthrope, père d'une maxime merveilleuse : \" Ce ne sont pas de nouveaux continents qu'il faut à la terre, mais de nouveaux hommes ! \"La deuxième partie, sans être mieux écrite ni très différente (toujours aussi verbeux, toujours les mêmes listes interminables de noms latins auxquels l'auteur ne semble comprendre goutte, par exemple les phoques sont pour lui des cétacés) est un soupçon plus intéressante et laisse plus de place au suspense. L'auteur s'y engage beaucoup plus avant dans l'imagination, laissant de côté la réalité et le plausible, avec par exemples son exploration de l'Atlantide, son passage secret entre la Mer Rouge et la Méditerranée ainsi que son avancée jusqu'au pôle sud à bord du Nautilus et presque en bras de chemise. Ce livre fut pour moi une déception sur quasiment toute la ligne. Moi qui raffole de la littérature française du XIXème de typeBalzac, Stendhal, Hugo ou même Dumas, j'ai bu ici mon calice jusqu'à la lie. Toute cette glose pas folichonne m'évoque davantage les traductions d'Edgar PoeparBaudelaireque les auteurs sus-nommés et que je considère être d'un tout autre calibre. C'est vrai, il faut reconnaître ce qui est, ce livre a un intérêt historique d'anticipation. Mais ouille, ouille, ouille, que cela a trèèèèèès mal vieilli contrairement à d'autres romans d'anticipation et de science-fiction. Les ficelles d'écriture sont grosses, malhabiles et deviennent des câbles assez costauds pour soulever le Nautilus ! le domestique Conseil est pathétique à souhaits (déjà rien que le nom dontJules Vernel'affuble ! ), le harponneur Ned Land (n'en parlons pas ! ) est une bonne grosse et grasse caricature du bûcheron canadien, bref, vous avez compris, inutile d'en dire plus. . . Voilà, ne m'en veuillez pas, je vous ai donné sincèrement mon avis, mon tout petit avis qui ne signifie pas grand-chose, maintenant, c'est à vous de voir et de juger en espérant que ce livre ne soit pas pour vous comme il le fut pour moi, vingt mille lieues sous l'éther !",
        1.5,
        -1
    ],
    [
        "Vingt mille lieues sous les mers",
        "JulesVerne",
        "Eh, Jules, trop, c'est trop ! Evidemment, je comprends parfaitement que de ton temps, à cette époque charnière d'avancées scientifiques et technologiques, ton roman ait revêtu un rôle instructif autant que récréatif mais, sauf ton respect, pour un lecteur du XXIème siècle, ta narration prend vraiment des allures de régurgitation encyclopédique assez indigeste, d'autant qu'on le sait, tu es bavard. Tout commençait bien pourtant avec la place VIP laissée à l'action, j'étais bien installée dans un trépidant roman d'aventures. Mais patatras, il a fallu qu'une fois embarqués à bord du submersible Nautilus, nos héros se transforment en ornithologues, zoologues et océanologues. Tu ne leur/nous auras épargné aucune espèce de crustacés, cétacés, planctons, cnidaires, métazoaires, et consorts. Abreuvée jusqu'à plus soif de phycologie et de cétologie, il est fatal que la lectrice que je suis ait soupiré d'aise en tournant la dernière page de ton pavé wikipediesque, avec au coeur l'amer regret d'y avoir vu action et aventures englouties àvingt mille lieues sous les mers. Challenge XIXème siècle 2019Challenge MULTI-DÉFIS 2019Challenge des 50 Objets 2018 - 2019Challenge PAVES 2019",
        3.0,
        0
    ],
    [
        "Vingt mille lieues sous les mers",
        "JulesVerne",
        "20. 000 lieues sous les mers (ou 96. 560, 64 kilomètres) est un livre que j'avais déjà lu étant jeune, mais il s'agissait probablement de la version abrégée. À l'âge de ma fille, je faisais aussi attention au nombre de pages et je ne pense pas que je me serai laissée tenter par une brique de 600 pages ^_^Dans ce roman d'aventures (de science-fiction pour les lecteurs de la fin du 19ème siècle ? ) nous suivons les aventures d'un trio bien sympathique. Ils ont tous les trois embarqué sur l'Abraham Lincoln pour faire la chasse à une mystérieuse créature d'une force colossale. Il y a Pierre Aronnax du Muséum d'Histoire Naturelle de Paris, son assistant Conseil et le harponneur Ned Land. Je ne vous apprends rien en vous disant que ce monstre marin n'est autre que le Nautilus, le sous-marin du capitaine Nemo ! Nos 3 passagers involontaires vont vivre la grande aventure de leur vie. Roman d'aventures oui mais surtout descriptif cela risque d'en ennuyer certains. Aronnax et Conseil passent la majeure partie de leur temps à décrire les fonds sous-marins (et la faune/flore des milieux marins) à l'aide de la classification scientifique des espèces : règne, embranchement, classe, ordre, famille, genre et espèce. Je me suis franchement régalée et à aucun moment je ne me suis ennuyée. Je suis loin d'avoir lu tout Jules Verne mais j'ai adoré ce livre. Ce doit être un de ses meilleurs romans. J'ai beaucoup aimé le personnage de Ned Land et sa mauvaise humeur qui m'a souvent ravie : « Comment ? ils tirent sur nous ! m'écriai-je. - Braves gens ! murmura le Canadien. »Je ne résiste pas à ce genre d'humour. Un grand classique que je vous recommande chaudement ! Challenge pavés 2018Challenge défis de l'imaginaire (SFFF) (47)Club Jules Verne",
        5.0,
        1
    ],
    [
        "Vingt mille lieues sous les mers",
        "JulesVerne",
        "Vingt Mille Lieues sous les Mersest un livre d'aventure maritime, que l'on peut qualifié même roman d'anticipation; un des tout premiers romans de science-fiction (je vais peut être heurter les puristes . . . mais de mon côté, c'est le plus ancien livre que j'ai pu lire). En 1864, alors que sort ce livre, aucun voyage sous-marin n'avait été fait, relaté, Jules Vernese permet donc d'imaginer à partir de base scientifique pour certains faits (pression, température, . . . des différentes mers et océans parcourus) et plus fantasmagorique pour les créatures croisées. On se dit quel avant-gardiste avec ce sous-marin tout électrisé, ses scaphandres autonomes et qui sont utilisés à des fins humanistes et non militaires ! Ce roman est un véritable tableau de bord où l'on suit nos quatre protagonistes, on plonge avec eux pour découvrir les splendeurs de la mer, et les magnifiques illustrations de de Neuville rajoute à cette part de fabuleux. Certes, certains passages sont très (trop? ) précis, très (trop? )détaillés en classification d'espèces, en coordonnées maritimes mais il ne faut pas oublier que ce tableau de bord est tenu par l'imminent Professeur Oronnax. On est fasciné par le Capitaine Nemo : Que lui ai-t-il arrivé pour avoir tant voulu s'écarter de la Terre à tout jamais ? Pourquoi tant de haine et rancoeur envers les hommes, au point de s'attaquer à leurs bateaux? Peut-on lui en vouloir, sans connaître son passé et en sachant de quoi sont capable les hommes ? Est-il plus à blâmer que les hommes qui partent au début de roman traquer le \"monstre\" marin pour le tuer parce qu'il nuit aux navigateurs ?",
        4.0,
        1
    ],
    [
        "Vingt mille lieues sous les mers",
        "JulesVerne",
        "1866. C'est la panique sur les océans : des témoignages de plus en plus nombreux parlent de l'apparition soudaine d'un gigantesque animal d'une force colossale, capable de provoquer de sérieux dégâts, même sur les navires les plus perfectionnés. Une chasse s'organise, à laquelle participe le scientifique français Pierre Aronnax, spécialiste du monde sous-marin. Après de longues recherches, la confrontation a enfin lieu. Elle tourne rapidement à l'avantage du mystérieux monstre. Plusieurs hommes se retrouvent à la mer, dont Ned, harponneur renommé, Pierre Aronnax, et son serviteur Conseil, qui, voyant son maître à la mer, n'a pas hésité une seule seconde à plonger pour le rejoindre. Les trois compagnons d'infortune atterrissent sur le dos du monstre. . . qui se révèle être un sous-marin, dirigé par le Capitaine Nemo. Misanthrope au possible, il a décidé de ne plus jamais remettre les pieds sur terre et vit entièrement des ressources de la mer. Il laisse la vie sauve aux trois rescapés, tout en leur faisant savoir qu'il ne les relâchera jamais. En échange, il sillonne tous les mers du globe et leur en fait découvrir toutes les merveilles. Et des merveilles, il y en a ! Car la mer est la véritable héroïne de ce roman, avec ses poissons, ses méduses, et ses forêts sous-marines. Jules Verneen donne une description très détaillée (et même trop détaillée parfois, j'avoue avoir passé plusieurs passages de classification fastidieuse). On sent bien qu'il s'est beaucoup appuyé sur les connaissances scientifiques de l'époque. Ces passages scientifiques sont interrompus par Ned et Conseil, qui viennent rajouter une touche d'humour au récit de temps en temps. On peut cependant regretter que ces deux personnages n'aient pas été plus développés : leur principale occupation est de rester patiemment dans leur cabine en attendant qu'Aronnax vienne leur raconter quelque chose de neuf. Je découvre Verne tardivement, mais je dois dire que j'ai été plutôt conquis. Quelques uns de ses livres vont rejoindre mon pense-bête, qui n'en finit plus de grandir.",
        4.0,
        1
    ]
]